/** @format */

export default {
    pagetitle: "ホーム",
    heading: "CJC Markets",
    description: "信頼できる外国為替取引パートナー",
    businessPartner: "ビジネスパートナーズ",
    whyCJC: {
        whyCjcTitle: "CJC Marketsを選ぶメリット",
        whyCjcMessage: "CJC Marketsの特徴: ",
        advantage: {
            competitiveSpreads: "極低スプレッド",
            advantageTitle: "私達のメリット",
            superiorExecution: "迅速な入金と出金",
            latestTechnologyPlatform: "最新テクノロジープラットホーム",
            aWideRangeOfProducts: "幅広い商品",
            NDDTrading: "NDD トレーディング",
            competitiveSpreadsAndLowTransactionCosts: "極低スプレッドと安い取引コスト",
            eminentCustomerService: "安心なカスタマーサービス",
            superiorExecutionMessage:
"CJC Marketsのプラットフォームに最新のテクノロジーを利用しています。最新機能で生まれたプラットフォーはさまざまな注文タイプに対応しています。これにより、簡単かつ適切な取引操作が容易に実現し利益を最大限に出せるメリットがあります。 私達は、お客様に最高な取引体験を提供できるようサービスを継続的に改善しています。",

            latestTechnologyPlatformMessage:
"プラットフォームをダウンロードし、またはWebブラウザーを介してデスクトップから使用できます。MicrosoftおよびApple iPadオペレーティングシステム、iPhoneおよびAndroid両方のアプリケーションをサポートしています。お客様の取引体験を向上させるために、弊社はプラットフォームを継続的にアップグレードしています。",

            aWideRangeOfProductsMessage:
"CJC Marketsはクライアントに幅広い製品を提供しています。現在、100種類を超える通貨ペア外国為替、貴金属、株価指数、原油およびその他のCFDが人気製品をと数多く提供しています。",

            NDDTradingMessage:
"NDD取引では、ディーラーの介入なしで速やかに価格を取得できます。これにより、最新価格で可能な限り最短時間で取得できます。",

            competitiveSpreadsAndLowTransactionCostsMessage:
" CJC Marketsは、常に極低スプレッドと手数料を提示し、お客様に最大限の利益を出せるよう取引仕組みを調整しています。",
     eminentCustomerServiceMessage: "豊富な経験を有するチームがお客様をサポートします。",
        },
    },
    services: {
        licensedForexDealer: " 誠実なブローカー",
        licensedForexDealer1PreBlue: " CJC Marketsは厳格に準拠することを約束します。",
   licensedForexDealer1Blue: " AML関連の規制と規格 ",
        licensedForexDealer1PostBlue:
   " , そして、すべての取引は、投資家の利益を害するような行動を避けるために厳しく監視されています。",
    licensedForexDealer2PreBlue: "私たちの目標は、究極の取引体験を提供することです。",
   licensedForexDealer2Blue: " 私たちはオンライン取引に情熱を注いでいます。",
       licensedForexDealer2PostBlue:
" , お客様が金融市場で革新的投資できることを目指しています。",
        licensedForexDealer3PreBlue: "A",
        licensedForexDealer3Blue: " フレンドリーで安全な取引プラットフォーム",
        licensedForexDealer3PostBlue:
            " 優れたサービスと幅広い製品でお客様のニーズに応えます",
        globalizationStrategy: "CJC Marketsのグローバリゼーション戦略",
        globalizationStrategyTitle: "CJC Marketsは全世界に目を向けて前進しています",
        globalizationStrategyMessage1:
            "CJC Marketsはグローバルネットワークを構築しました。世界各地で勤務している職員達は協力しながら国際視点で金融市場において行動しています",
        globalizationStrategyMessage2:
            " CJC Marketsのグローバル戦略開発に是非ご参加ください。CJC Marketsが国際舞台で活躍することを応援します",
        tradingPlatformTitle: "あなたの取引プラットフォーム",
        tradingPlatformMessage1: "MetaTrader 4とCJC Marketsにより、取引は柔軟で便利になります ",
        tradingPlatformMessage2: "どんな取引経験でも",
        tradingPlatformMessage3: "初心者",
        tradingPlatformMessage4: " または ",
        tradingPlatformMessage5: "専門家",
        tradingPlatformMessage6:
            "当社のプラットフォームは、正確な取引ニーズに合わせた簡単な調整ができます。市場と未決注文、チャートからの即時実行と取引、ストップ注文とトレーリングストップ、ティックチャートと取引履歴-これらのツールはすべて自由に使用できます",
        aWideRangeOfProducts: "幅広い商品 ",
    },
    hero: {
        heroTitle: "CJC Markets",
        heroSubtitle1PreCN: "",
        heroSubtitle1CN: "いつ",
        heroSubtitle1PostCN: "",
        heroSubtitle1: "スマートトレーディング,",
        heroSubtitle2: " でも",
        heroMessage:
            "優れた実行力、資金の安全性、使いやすいプラットフォーム。 CJC Marketsは、数多くの便利機能を備えた信頼性の高いプラットフォームを提供します",
        createLiveAccount: "ライブアカウントを作成",
        createDemoAccount: "デモ口座を開始",
        findOutMore: "もっと詳しく",
        competitiveSpreads: "極低スプレッド",
        spread: "最小0.1 PIPSのスプレッド",
        fees: "デポジットと引き出しの手数料は0％",
        fastWithdrawal: "迅速な出金対応",
        safety: "ファンドの安全性、ライセンス、規制",
        support: "24/5ライブチャットサポート",
        forex: "外国為替",
        index: "指数",
        commodities: "商品",
        exchange: "証券取引所",
    },
    productsAndServices: {
        productsAndServicesTitle: "商品とサービス",
        pageTitle: "商品とサービス",
        pageDesc: "CJC Marketsは幅広い商品とサービスを提供します",
        cfd: "差金決済取引（CFD）",
        cfdMessage1: "CJC Marketsは、幅広いCFD商品を提供します。例えば ",
        cfdMessage2: "外国為替、貴金属、株価指数、原油CFD.",
        cfdMessage3:
            "当社のプラットフォームではリアルタイムの取引を実現しています。リスク管理機能も付き、トレーダーは簡単かつ安全に利用できます。",

        introducingBrokers: "ブローカーの紹介",
        foreignExchange: "外国為替",
        foreignExchangeMessage:
            "外国為替市場は、金融市場で最大の取引量を誇っています。それは世界的に取引されており、24時間年中無休です。 Bank for International Settlementsによると、2016年の1日あたりの平均総売上高は5兆米ドルを超えました。その高い流動性と透明性により、人気のある取引手段となっています.",
        stockIndex: "株価指数",
        stockIndexMessage:
            "株価指数取引は、世界中の投資家から脚光を浴びています。株価指数取引には多くの利点があります。指数は流動性が高く、産業、業種、または国全体の株式市場変動を評価する上で最適な方法です。取引は1日を通してほぼ継続しており、投資家は国境と時間の制限に束縛されずに取引できます。株価指数取引は、基礎となるポートフォリオをヘッジすることを実現し、投資家が市場をショートさせることも可能です。また、投資家は個々の株式に投資する必要なく、幅広い株式へのエクスポージャーを作成することができます",
        preciousMetals: "貴金属",
        preciousMetalsMessage:
            "貴金属市場は流動性が高く、毎日の売上高が高値に推移しています。それは店頭で、取引所で、そして物理的および派生的な形で取引が行われているためです。金は世界的な不確実性に対するヘッジとして見られてきました。また、インフレに対するヘッジと見なされています。金の取引は、金とそのデリバティブの良好な流動性と24時間体制の取引により、短期および長期の両方で投機家およびヘッジャーに人気を誇っています.",
        crudeOil: "原油",
        crudeOilMessage:
            "原油は、世界で最も活発に取引されている金融商品の1つです。世界の石油埋蔵量、世界の石油生産、在庫、およびその他の原油市場、すべての情報は、原油価格の高騰と暴落傾向を反映しています。原油CFDは投機家とそのエクスポージャーをヘッジする必要がある人の両方に人気があります。これにより、投資家は実際の引き渡しや受け入れをすることなく取引を行うことができます。また、トレーダーはレバレッジに基づいて投資できるため、取引コストを削減できます。",
        introducingBrokersMessage:
            "私達は、投資に高い関心を持つお客様との間に架け橋を構築する人々を温かく歓迎します。 CJC Marketsの紹介ブローカーになる方法について、是非お問い合わせください。",
        multiAccountManagerSolution: "マルチアカウントマネージャーソリューション",
        multiAccountManagerSolutionMessage:
            "CJC Marketsは、ニーズに合わせてカスタマイズできる高性能のマルチアカウントマネージャー（MAM）ソリューションを提供します。優れているMAMシステムと専門チームに資金管理をお任せください。",
        pammMessgae:
            "PAMM（パーセンテージアロケーション管理モジュールまたはパーセンテージアロケーションマネー管理）：PAMMは、その間、1つのメインアカウントを通じて多くのサブアカウントを取引できます。このプラグインは、ブローカーエージェント、ファイナンシャルプランナー、プロのトレーダーが多くのクライアントと取引するのに役立ちます。",
        copyTrading: "コピートレード",
        copyTradingMessage:
            "コピートレードでは、実際の人々がリアルタイムで取引しているものを確認した上で、好きなトレーダーを見つけて真似して、数回クリックするだけでフォローしたトレーダーの取引活動をコピーできます。",
        accessCopytrading: "コピートレードクライアントポータルにアクセスするにはここをクリックしてください",
        hedge: "エンタープライズ為替レートヘッジソリューション",
        hedgeMessage:
            " CJC Marketsは、国境を越え取引を行う企業や金融機関に為替レートをヘッジするためのソリューションを提供します。これで、企業が為替レート変動のリスクを制御、コストを節約、利益を維持することができます。",
        contactUs: "詳細についてはお問い合わせください",
        usshares: "米国株",
        eurshares: "ユーロ株",
        asiashares: "アジア株",
        cryptoccycfd : "仮想通貨CFD ",
    },
    contactForm: {
        contactTitle: "連絡先",
        contactForm: "連絡先",
        contactGreeting: "お気軽にお電話、あるいは以下のお問い合わせフォームを利用しご連絡ください。",
        contactName: "お名前",
        contactEmail: "Eメール",
        contactSubject: "件名",
        contactMessage: "メッセージ",
        tradingAccount: " MT4アカウント番号",
        accountType: "口座の種類",
        copyTrading: "取引口座のコピー",
        masterTrading: "マスターアカウント",
        contactAgree: "CJC Marketsの規定を読んだ上で同意します",
        contactAnd: "そして",
        contactSubmit: "参加する",
        privacyPolicy: "個人情報保護方針",
        termsAndConditions: "規約と条件",
    },
    help: {
        helpTitle: "取引ヘルプ",
        documentTitle: "法的文書",
        document1: "",
    },
    aboutUs: {
        brandHistory: "ブランドの歴史",
        brandHistoryStory:
            "CJC Marketsは、顧客に差金決済取引（CFD）を介して金融市場で取引する機会を提供するグローバルな金融機関です。私達の目標は、最新取引技術の高みを絶えずに探求し、クライアントに最も優れた、比類のない取引体験を提供することです。 並外れたカスタマーサービス、厳格な金融セキュリティ、および豊富な経験により、CJC Marketsは金融市場局から発行されたデリバティブ発行者ライセンスを付与し、独立した第三者機関による定期的な金融およびコンプライアンス監査も受けています。 FSPR登録番号は569807です。CJCには、FINTRAC – Money service Canadaによって発行されたデリバティブ発行者ライセンスもあり、登録番号はM20571687です。CJC Marketsはグローバリゼーションの発展を重視しており、グローバリゼーション戦略を積極的に計画しています。製品の最適化とサービス品質の向上に継続的に注力することで、世界中の有能で経験豊富なチームとの深い協力に成功しています。オーストラリア、カナダ、中国、台湾、日本、タイ、ベトナム、マレーシア、フィリピン、その他の東南アジア諸国にオフィスを開設しています。 一緒にCJC Marketsのグローバル戦略開発に参加し、世界クラスのプロフェッショナルなワンストップ取引プラットフォームを構築しましょう。",
        licence:
            "Financial Markets Authority（FMA）は、金融市場や金融サービス分野で証券、財務報告、会社法などに基づいて監査機能を担当するニュージーランドの政府機関です。 FMAは、証券取引所、財務アドバイザー、ブローカー、監査人、受託者、発行者も規制しています。 CJC Marketsは金融市場局によって発行されたデリバティブ発行者ライセンスを持っています。また、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。当社のFSPR登録番号は569807です。CJC Marketsには、FINTRAC –マネーサービスカナダによって発行されたデリバティブ発行者ライセンスもあり、登録番号はM20571687です。",
        checkLicence: " FMA公式ウェブサイトでライセンスを確認する",
    },
    qna: {
        qnaTitle: "よくある質問",
        fund: " 基金関連 ",
        trading: "取引関連 ",
        account: " アカウント関連 ",
        platform: " MT4関連",
        createLive: "ライブアカウントを作成する方法",
        createLiveAns:
            "ウェブサイトの右上隅にあるアカウント作成ボタンをクリックしてください。登録が完了すると、アカウントアプリケーションインターフェイスに入ります。口座開設情報の要件に従って、必要な情報を入力し、フォームを送信してください。登録フォームを送信すると、1〜3日以内に取引口座の結果が記載された通知メールが届きます。",
        createDemo: "デモ口座を作成する方法",
        createDemoAns:
            " CJC Marketは、仮想資金を含む無料のデモ口座を提供しています。これにより、当社のプラットフォームを試し、取引戦略を練習し、プラットフォームの使用方法を学ぶことができます。デモ口座を開くには、ここをクリックするか、ホームページの下部に戻って、[Create Account]セクションで[Open a demo Trading account]をクリックし作成することができます。",
        activateAccount: "アカウントをアクティベートする必要がありますか?",
        activateAccountAns:
            "アカウント申請が成功したという通知を受け取ったら、メールに記載されているアカウントとパスワードを使用しログインできます。アカウントに十分な資金を入金した後、取引を開始することができます。",
        resetPassword: "パスワードをリセットするにはどうすればよいですか?",
        resetPasswordAns:
            "パスワードは取引プラットフォームでリセットできます。パスワードをリセットできない場合は、当社のカスタマーサービスの電子メールアドレスclient@cjcmarkets.comにパスワードをリセットするための電子メールを送信してください。情報を確認した後、アカウントを開設したときに登録したメールアドレスにリセットパスワードを送信します。また、オンラインカスタマーサービスのスタッフに連絡するか、カスタマーサービスチームに電話で相談することもできます。",
        deposit: "アカウントに入金する方法",
        depositAns:
            "お客様の信託銀行口座に直接資金を入金することができます。電報送金のみ受け付けています。現金、小切手、その他の商品や送金は受付しません。ご了承ください。クライアントの信託銀行口座の詳細は、CJC Marketsの担当者から入手できます。口座と同じ名前の銀行口座から送金された資金のみを受付します。口座主以外の方からの送金は返却され、発生した料金はお客様が負担することになります。",
        withdraw: "アカウントから資金を引き出すにはどうすればよいですか。",
        withdrawAns:
            "CJC MarketsのWebサイトにログインしてください。必要事項をご記入の上、出金依頼を提出してください。資金を受け取る銀行口座名義は、必ず契約者と同じであることを確認してください。第三者への委託申請はすべて拒否します。",
        fundsSafe: "私の資金は安全ですか。",
        fundsSafeAns:
            "すべての規制に従って、すべてのクライアントの資金は会社自身の資金から完全に分離され、主要な商業銀行のクライアントの信託口座に保管されます。これにより、クライアントの資金を他の目的に使用することはできなくなります。",
        processingFee: " CJC Marketsは入金・出金に手数料を請求しますか?",
        processingFeeAns:
            "デポジットは無料です。出金の種類によっては、手数料がかかる場合があります。請求される手数料の種類と金額は、当社のWebサイトの料金表に記載されています。",
        liquidation: " MT4アカウントの強制閉鎖ルールは何ですか。",
        liquidationAns:
            " 自分のアカウントをテストし、常にオープンポジションを維持するために必要なマージンを維持する責任があります。 CJC Marketsのデフォルトの最小マージン要件は100％です。つまり、アカウントの資金が必要なマージンの100％に満たされない場合、自動的に閉鎖されます。決算プロセスは以下のとおりです。取引終了していないポジションの中から損失の最大値ポジションが最初にクローズされます。次に、２番目大きい損失ポジションも必要なマージン要件に満たされないならクローズされます。オープンポジションのサイズと未実現の利益や損失に応じて、マージン要件を満たすためにすべてのオープンポジションがクローズされる場合がございます。",
        blowUp: " 取引はポジションを壊しますか。",
        blowUpAns:
            " 口座が占めるマージンとトレーダーの口座の資本に応じて、ポジションを強制的にクローズする場合としない場合があります。CJC Marketsは、固定スプレッドの代わりに変動スプレッドを使用します。スプレッドの変動により正味価格が変化します。スプレッドが増加すると、正味価格が減少します。したがって、市場データまたはニュースのアナウンス、および開始時間と終了時間にある場合、スプレッドの変動は市場状況に伴うことがよくあります。ロック取引をされるお客様は、事前に十分な資金を確保してください。 【備考】農業やその他の重要なデータ、または重要なニュースが発表されると、価格差に影響を与え、大きな変動を引き起こしうります。取引をロックする顧客の場合、正味額がスプレッドに使用されたマージンの100％未満である場合、強制清算を防止するために十分な資金を確保してください。市場が変動した場合、ポジションは100％で止まることはありませんが、100％を下回ることがあります。ロックされた注文のストップロス注文のクローズは非対称になる場合があります。 （買取価格と売買価格のスプレッドが大きくなるため、買取価格と売買価格の取引価格は大きく異なります。）市場要因による業務停止の損失について、CJC Marketsは一切責任を負いませんのでご了承ください。 CJC Marketsは、市場要因によって引き起こされるダウンタイムを補償しません。市場要因により、CJC Marketsはネガティブないくつかのロックされたポジションを追求する権利を持っています。",

        blowUpRisk: " 強制的にポジションをクローズされたリスクを回避する方法?",
        blowUpRiskAns:
            " 実際の外国為替市場では、次の価格も、次の瞬間のスプレッドも予測することもできないため、ロックアウトが解除される特定の時点を予測することはできません。ポジションをロックする必要がある場合は、次の方法を使用してください：ポジションをロックするときは、スプレッドなどの要因によるアカウントの強制閉鎖を回避するために、アカウントのマージン率が高いレベルに維持されていることを確認してください。ポジションをロックした後、ロックを解除したい場合は、1つの注文を閉じます。十分なマージンを確保するように注意してください。そうしないと、ロックが解除されます。デポジットを使用しないためポジションをオープンできない場合がありますが、注文を閉じると、他の逆注文は失われます。正味資本金がこの注文よりも低い場合は、デポジットを使用する必要があります。マージンが100％になるとポジションが解放されます。",
        interest: " ポジションをオーバーナイト金利で確認する方法?",
        interestAns:
            "  MT4には、通貨ペアごとにオーバーナイト利息が異なります。詳細については、シンボルリストで確認できます。手順は次のとおりです。市場の相場で通貨ペアのセットを右クリックし、ポップアップウィンドウで[銘柄の取引]を選択します。 [シンボル]リストで、調べたい通貨ペア（AUDUSDなど）を選択し、 [プロパティ]をクリックすると、契約詳細ウィンドウがポップアップします。 （市場の見積もりウィンドウに表示されていない通貨ペアを追加する場合は、取引の種類のリストをクリックして右クリックし、すべての表示を選択すると、すべての通貨ペアの見積もりが表示されます）対応する注文書を見つけて在庫手数料を調整します/売り注文の在庫コスト調整の表示、正の数は利息を示し、負の数は費用を示します。注：すべての取引商品にはオーバーナイトの利息があり、上場銀行は市場の状況の変化に応じて調整する場合があります。",

        acceptNonSelf: " 受託者からの預金と引き出し要請を受け入れますか?",
        acceptNonSelfAns:
            " CJC Marketsは、預金および引き出し業務のためにクライアント自身の銀行口座のみをサポートします。 CJC Marketsは、個人以外の口座や銀行カードからの資金を受け付けず、サードパーティによる送金は返却されます。 CJC Marketsは現金や預金の小切手を受け付けていません.",
        whatIsMt4: "MT4とは?",
        whatIsMt4Ans:
            "MT4は、2005年にMetaQuotesによって開発された広く使用されている取引プラットフォームです。MT4は、外国為替取引だけでなく、他の市場の取引にも使用されます。 CJC Marketsのお客様は、MT4プラットフォームを使用して、外貨、株式、指数、金属、商品を取引できます。",
        whyMt4: "MT4を選ぶ理由?",
        whyMt4Ans:
            "MT4の人気がある理由はいくつかあります。MT4は自動取引に使用でき、独自の計算式をカスタマイズして作成できます。 最高レベルのカスタマイズがあり、多数のアプリを使用してグラフィック、ユーザーインターフェイス、機能を改善できます。MT4は、さまざまなサプライヤーとの取引に使用できるワンストップショップです。",
        mt4SupportMobile: " MT4はモバイルアプリをサポートしていますか?",
        mt4SupportMobileAns: "はい、MT4はiPhoneとAndroidの両方のシステムをサポートしています.",
        checkPassword: "オープンアカウントアプリケーションを送信した後、アカウントパスワードを確認するにはどうすればよいですか?",
        checkPasswordAns:
            "アカウントが正常に開かれると、アカウント番号とパスワードを含むメール通知がメールアドレスに送信されます.",
        forgetPassword: "パスワードを忘れた場合?",
        forgetPasswordAns:
            "カスタマーサービスに連絡するか、弊社の公式メールアドレスにメールを送信して、パスワードのリセットを申請できます。カスタマーサービスに連絡して、「パスワードリセットアプリケーション」を要求することもできます。詳細を記入してアプリケーションにサインインし、公式メールアドレスまたはカスタマーサービスにメールを送信する必要があります。 「パスワード再設定の成功通知」を含むメールが届きます。メールで新しいパスワードを使用し、後で新しいパスワードをリセットできます",
        invalidAccount: "アカウントに「無効」と表示され、ログインに失敗した場合はどうすればよいですか?",
        invalidAccountAns:
            "通常、これはサーバー選択エラーまたは間違ったパスワードが原因です。 「CJCMarkets-Demo」はデモアカウントサーバー用で、「CJCMarkets-Real」はリアルアカウントサーバー用です。正しいサーバーを選択してください。初期パスワードは文字と数字の両方で構成するものです。必ず正しいパスワードを入力するか、通知メールからコピーして貼り付けてください。 ",
        accountNotFound: "サーバーが見つからない、または選択できない場合はどうすればよいですか?",
        accountNotFoundAns:
            "これは、Windows XP / 2003バージョンより前のオペレーティングシステムが原因である可能性があります。詳細については、カスタマーサービスにお問い合わせください.",
    },
    siteName: " CJC Markets",
    header: {
        home: "ホーム",
        why: "なぜCJC ",
        help: "ヘルプ",
        qna: "質疑応答",
        document: "法的文書",
        aboutUs: "会社情報",
        support: "サポート",
        products: "取引銘柄",
        partner: "求人情報",
        pns: "商品とサービス",
        platform: "プラットホーム",
        language: "言語",
        login: "ログインする",
        register: "登録",
        broker: "ブローカー",
        trader: "トレーダー",
        contact: "連絡先",
        callUs: "今すぐお電話ください: ",
        cfd: "差金決済取引（CFD）",
        hedge: "エンタープライズ為替レートヘッジソリューション",
        ib: "ブローカーのご紹介",
        mam: "マルチアカウントマネージャーソリューション",
        news: "最新ニュース",
        calender: "経済カレンダー",
        chooseLanguage: "ご希望の言語を選択してください",
        server: " MT4サーバー",
        iphone: "iPhone",
        android: "アンドロイド",
        ipad: "iPad",
        windows: "ウィンドウズ",
        web: "ウェブ取引",
        mac: "マック"
    },
    login: {
        loginChooser: "ログインパネルを選択してください",
        loginBroker: "ブローカーログイン",
        loginTrader: "トレーダーログイン",
    },
    platform: {
        platformTitle: " MT4プラットフォーム",
        pageTitle: " MT4プラットフォーム",
        pageDesc: " CJC Marketsプラットフォームは、あらゆる取引ニーズを満たす完璧なソリューションです。",
        ultimateSolution: "究極のソリューション",
        ultimateSolutionMessage:
            "CJC Marketsのプラットフォームは、取引ニーズを満たす完璧なソリューションです。操作が簡単かつ効率的で、カスタマイズ可能です。銘柄の多様性と他の多くの利点が沢山あるため、完璧な投資ツールになります。",
        tradeExecution: "卓越した取引執行",
        tradeExecutionMessage:
            "CJC Marketsの取引プラットフォームでは、金、銀、外国為替、株価指数、原油などのリアルタイムの相場をいつでも表示しています。トップの国際銀行をマッチングすることにより、一時的な投資機会の獲得をサポートします。",
        platformMessage:
            "初心者からエキスパートまで、どのようなトレーディング経験でも、当社のプラットフォームは正確なトレーディングのニーズに合わせて簡単に調整できます.",
        appleStore: "App Store",
        googlePlay: "アンドロイド",
        windowsStore: "ウィンドウズ",
        apkDownload: "またはAPKファイルをここからダウンロードしてください",
        serverTitle: "CJC Markets MT4 Server",
        serverAdvantageTitle: "エクイニクスNY4のメリット",
        serverAdvantageMessage:
            "ニューヨークのエクイニクスNY4データセンターには、60以上の取引所と取引プラットフォーム、400以上の売買サイド会社、150以上の金融サービスプロバイダー、および675以上のネットワーク帯域幅オプションがあります。\ nエクイニクスデータセンターは、最も信頼性の高いデータセンターの1つです。地球上で。これらの施設では、金融市場の参加者は低レイテンシ環境で相互作用してデータの高速転送を保証し、エンドユーザーの高速実行速度をサポートします（顧客がいる場所での顧客のインターネット接続の速度に依存します）.",
        iphoneTitle: "iPhoneのCJC市場",
        iphoneMessage:
            "MetaTrader 4 App foriPhone®は、CJC Marketsの高度な外国為替取引テクノロジーと、MetaTrader 4取引アカウントへのアクセスを、直感的なiPhoneフレンドリーなインターフェースで提供します。\ n結果として、柔軟性と機能を提供するモバイル外国為替取引アプリケーションが生まれます。いつでもどこでも取引する必要があるかもしれません.",
        iphoneQuoteTitle: "あなたの手でライブ見積もり",
        iphoneQuoteMessage:
            "CJC MarketsApp foriPhone®は、高速なワンタップ実行、複数の画面からの取引、リアルタイムの為替レートデータのカスタムビューを特徴としています.",
        iphoneChartingTitle: "高度なチャート",
        iphoneChartingMessage:
            "履歴データとランドスケープカラーチャートにスワイプして簡単にアクセスできるCJC MarketsApp foriPhone®は、外出先での外国為替分析を可能にします.",
        androidTitle: "Android向けCJCマーケット",
        androidMessage:
            "Android®用のMetaTrader 4アプリは、CJC Marketsの高度な外国為替取引技術と、直感的でAndroidフレンドリーなインターフェース上でMetaTrader 4取引口座へのアクセスを提供します。\ n結果は、柔軟性と機能を提供するモバイル外国為替取引アプリケーションです。いつでもどこでも取引する必要がある.",
        androidQuoteTitle: "あなたの手でライブ見積もり",
        androidQuoteMessage:
            "CJC Markets App forAndroid®は、高速なワンタップ実行、複数の画面からの取引、リアルタイム為替レートデータのカスタムビューを特徴としています.",
        androidChartingTitle: "完全な取引機能",
        androidChartingMessage:
            "履歴データ、ランドスケープカラーチャート、ダウジョーンズが提供する最新のForexニュースに簡単にアクセスできるため、Android®向けのCJC Marketsアプリは、外出先でのForex分析を可能にします.",
        ipadTitle: "iPadのCJC市場",
        ipadMessage:
            "CJC Markets Tablet Trading Appは、CJC Marketsの高度な外国為替取引テクノロジーと、MetaTrader 4取引アカウントへのアクセスを、直感的でタブレット向けのインターフェースで提供します。\ nその結果、必要な柔軟性と機能を提供するモバイル外国為替取引アプリケーションが生まれます。いつでもどこでも取引する.",
        ipadQuoteTitle: "あなたの手でライブ見積もり",
        ipadQuoteMessage:
            " iPad®用CJC Marketsアプリは、複数の画面からの取引、リアルタイムの為替レートデータのカスタムビューによる高速なワンタップ実行を特徴としています.",
        ipadChartingTitle: "完全な取引機能",
        ipadChartingMessage:
            "履歴データ、ランドスケープカラーチャートへの簡単なスワイプアクセスにより、CJC Markets Tablet Appは外出先での外国為替分析を可能にします.",
        macTitle: " Mac向けCJCマーケット",
        macMessage:
            "CJC Markets MT4クライアントターミナルプラットフォームは、ライブクォート、リアルタイムチャート、詳細なニュースと分析、個別の個別指導、および多数の注文管理ツール、およびインジケーターを提供します。\ n当社のMT4プラットフォームは、豊富なユーザーを提供します高度にカスタマイズ可能なトレーディング環境における使いやすいインターフェース。トレーディングエクスペリエンスの向上に役立ちます。\ nCJC Marketsクライアントターミナルは、ユーザーのフレンドリーで機能豊富なトレーディング環境を提供し、個人の要件に合わせてカスタマイズできるように設計されています。 MT4クライアントターミナルは、競争力を求める高度なトレーダーにとって理想的な取引プラットフォームです。高度な注文管理ツールと組み合わせた高度なチャート作成テクノロジーにより、ポジションを迅速かつ効率的に監視および制御できます.",
        windowsTitle: "WindowsのCJC市場",
        windowsMessage:
            "CJC Markets MT4クライアントターミナルプラットフォームは、ライブクォート、リアルタイムチャート、詳細なニュースと分析、個別の個別指導、および多数の注文管理ツール、およびインジケーターを提供します。\ n当社のMT4プラットフォームは、豊富なユーザーを提供します高度にカスタマイズ可能なトレーディング環境における使いやすいインターフェース。トレーディングエクスペリエンスの向上に役立ちます。\ nCJC Marketsクライアントターミナルは、ユーザーのフレンドリーで機能豊富なトレーディング環境を提供し、個人の要件に合わせてカスタマイズできるように設計されています。 MT4クライアントターミナルは、競争力を求める高度なトレーダーにとって理想的な取引プラットフォームです。高度な注文管理ツールと組み合わせた高度なチャート作成テクノロジーにより、ポジションを迅速かつ効率的に監視および制御できます.",
        windowsAdvantageTitle: "",
        windowsAdvantageMessage: "",
        windowsSpecialTitle: "",
        windowsSpecialMessage: "",
        windowsSystemRequirementTitle: "",
        windowsSystemRequirementMessage: "",
        windowsLanguageTitle: "言語サポート",
        windowsLanguageMessage:
            "ブルガリア語、中国語（簡体字、PRC）、中国語（繁体字、台湾）、チェコ語、デンマーク語、オランダ語、英語、フィンランド語、フランス語、ドイツ語、ハンガリー語、イタリア語、日本語、韓国語、リトアニア語、ノルウェー語、ポーランド語、ポルトガル語、ルーマニア語、ロシア語、スロバキア語、スロベニア語、スペイン語、スウェーデン語、ウクライナ語.",
    },
    map: {
        eastAsia: "東アジア",
        northAmerica: "北米",
        taiwan: "台湾",
        china: "中国本土",
        southEastAsia: "東南アジア",
        southPacific: "南太平洋",
    },
    footer: {
        about: "CJCについて",
        copyrightInfo: "全著作権所有",
        aboutMessage: "ニュージーランド金融市場局によって付与されたデリバティブ発行者ライセンス",
        licenseNumber: "FSPR番号",
        links: "リンク集",
        productsAndServices: "製品とサービス",
        platform: "MetaTrader4をダウンロード ",
        contact: "お問い合わせ",
        aboutUs: "私たちに関しては",
        documents: "書類",
        clientServicesAgreement: "クライアントサービス契約",
        productDisclosureStatement: "製品開示声明",
        feesSchedule: "料金表",
        contractSpecifications: "契約仕様",
        productDisclosureStatementMessage:
            "当社の製品開示声明は開示登録簿に提出されており、https：//disclose-register.companiesoffice.govt.nz/または当社の担当者から入手できます.",
        riskWarningAndProductSuitability: "リスク警告と製品適合性",
        riskWarningAndProductSuitabilityMessage:
            " CFDでの取引は、すべての人に適しているとは限りません。多額の利益を得られる反面、多額の損失を被る場合もございます。損失は弊社に預金した保証金を超える可能性があります。CFD取引の仕組みとリスクを十分に理解いただき、専門家にアドバイスを求め、自分の資金力と目的に適している取引行動をお勧めします。",

        license: "ライセンス",
        licenseMessage:
            "Carrick Just Capitalはニュージーランドで登録されており（NZBN番号：9429046269300）、ニュージーランド金融市場局から発行されたデリバティブ発行者ライセンスを所持しています。 FSPR登録番号569807.",
        disclaimer: "法令に基づく表記と注意事項",
        disclaimerMessage:
            "このウェブサイト上のいかなるものは、金融アドバイスまたは取引するための勧誘ではありません。このウェブサイト上の情報の適時性と正確さを保証しかねます。",
        reminder: "リマインダー",
        reminderMessage:
            "中国、香港にお住まいのお客様はご利用いただけません。ご不明点がございましたら、カスタマーサービスチームまたは営業担当者までお問い合わせください.",
        socialMedia: "ソーシャルメディア",
    },
    seo:{ 
        homepage: { 
            Title: "CJC Markets、ライセンスを授与されたワンストップCFD取引プラットフォーム", 
            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 
            Keywords:" CJC Markets; CJC Marketsは監査されていますか？； CJC Marketsはライセンスを所持していますか？", 
        }, 
        aboutus: { 
            Title: "私たちについて| CJC Markets ", 
            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 
            Keywords:"CJC Markets；", 
        }, 
        whycjc: { 
            Title: "なぜCJC | CJC Markets ",
            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 
            Keywords:"CJC Markets；", 
        },
        forex: { 
            Title: "外国為替取引| CJC Markets ", 
            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 
        },
        oil: { 
            Title: "農業・工業産物取引| CJC Market ", 
            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 
        },
        metal: { 

            Title: "貴金属取引| CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 

        indices: { 

            Title: " 株価指数取引| CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 

        usshare: { 

            Title: "米国株 | CJC Markets", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 
        eurshare: { 

            Title: "ユーロ株 | CJC Markets", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 
    
        }, 
        asiashare: { 

            Title: "アジア株 | CJC Markets", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 
    
        }, 

        cryptcfd: { 

            Title: " 仮想通貨CFD | CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 

        cooperate: { 

            Title: "私達と一緒に働く| CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 

        paltform: { 

            Title: "プラットフォーム| CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。", 

            Keywords:"CJC Markets；", 

        }, 

        help: { 

            Title: "ヘルプ| CJC Markets ", 

            Description: " CJC Marketsは、ワンストップCFD取引プラットフォームを提供するグロバールな金融会社です。ニュージーランド金融市場局によって発行されたデリバティブ発行者ライセンスを所持しており、独立した第三者機関による定期的な財務およびコンプライアンス監査も受けています。 当社はプラットフォームを介して世界各地の顧客に金融市場で差金決済取引（CFD）をする機会を提供します。CJC Marketsはグローバリゼーションの発展を非常に重視し、グローバリゼーション戦略を積極的に計画しています。",

            Keywords:"CJC Markets；", 

        }, 
    }
}




