/** @format */

export default {
    "@context": {
        "@value": "http://www.w3.org/ns/activitystreams",
         },
      "name": {"content" : "r12a posted a note"} ,
      "type": "Note",
      "content": { "str" : "פעילות הבינאום, W3C", "dir" : "rtl", "align":"right" },
    pagetitle: "الصفحة الرئيسية",
    heading: "CJC Markets",
    description: "شريك موثوق لتداول العملات الأجنبية" ,
    businessPartner: "الشركاء " ,
    whyCJC: {
        whyCjcTitle: "CJC Markets لماذا تختار",
        whyCjcMessage:":لأننا نقدم لهم CJC Markets يختار عملائنا",
        advantage: {
            competitiveSpreads: "فروقات أسعار تنافسية",
            advantageTitle: "مزايانا",
            superiorExecution: " تنفيذ فائق السرعة ",
            latestTechnologyPlatform: "منصة تداول ذات تكنولوجيا مبتكرة",
            aWideRangeOfProducts: "مجموعة واسعة من المنتجات",
            NDDTrading: "التداول مباشرة بدون غرفة مقاصة",
            competitiveSpreadsAndLowTransactionCosts: " فروق أسعار تنافسية وتكاليف منخفضة للمعاملات",
            eminentCustomerService: "خدمة  عملاء رفيعة المستوي",
            superiorExecutionMessage:
            "إننا نستخدم في منصتنا أحدث التقنيات، حيث تتيح لك المنصة استخدام مجموعة واسعة من أنواع الأوامر المختلفة. وهذا سيمنحك ميزة التحكم بشكل أفضل في معاملاتك.نحن في CJC Markets نبحث باستمرار عن طرق لتحسين تجربة التداول للعملاء.",
            latestTechnologyPlatformMessage:
            "تتضمن منصتنا العديد من المميزات والإمكانيات. فيمكن استخدامها من سطح المكتب الخاص بك سواءً عن طريق تحميل المنصة أو من خلال متصفح الانترنت. كما أنّ منصتنا تدعم كلاً من أنظمة تشغيل مايكروسوفت  وآبل وتطبيقات آيفون وأندرويد. ونحن نسعى جاهدين لترقية منصتنا بإستمرار لتعزيز تجربة التداول للمستخدمين",
            aWideRangeOfProductsMessage:
            "نقدم مجموعه واسعة من منتجات التداول لعملائنا ، وتعد العملات الأجنبية والمعادن الثمينة ومؤشرات الأسهم وعقود الفروقات من أكثر المنتجات شعبية ، كما نقدم اكثر من ١٠٠ زوج من العملات الأجنبية المختلفه والنفط الخام ",
            NDDTradingMessage:
            "من خلال ميزة التداول دون غرفة مقاصة، ستحصل على الأسعار بشكل فوري دون أي تدخل من غرفه التداول. وهذا يضمن حصولك على أفضل الأسعار المتاحة وفي أقصر وقت ممكن",
            competitiveSpreadsAndLowTransactionCostsMessage:
            "نحن في CJC Markets نسعى دائماً لتزويدك بفروقات أسعار وتكاليف معاملات تنافسية.  حيث سيستفيد عملائنا من الفروقات والتكاليف المنخفضة للمعاملات.",
            eminentCustomerServiceMessage: "لدينا فريق من الموظفين الذين يتمتعون بالخبرة الكافية ومكرسين لخدمة العملاء ",
        },
    },
    services: {
        licensedForexDealer: "وسيط تداول مرخص يمتاز بالنزاهة والموثوقية" ,
        licensedForexDealer1PreBlue: "تلتزم CJC Markets بالتوافق الصارم لـ:" ,
        licensedForexDealer1Blue: "التراخيص والمعايير الخاصه  بمكافحة غسيل الأموال",
        licensedForexDealer1PostBlue:
        "ويتم مراقبة كل معاملة بشكل صارم لتجنب أي سلوك يضر بمصالح المستثمرين",
        licensedForexDealer2PreBlue: "هدفنا هو أن نقدم لك تجربة تداول فريدة" ,
        licensedForexDealer2Blue: "لدينا شغف  التداول عبر الانترنت",
        licensedForexDealer2PostBlue:
        "مبتكرون بإستمرار ونتطلع إلى تحسين الطريقة التي يستثمر بها عملائنا في الأسواق المالية",
        licensedForexDealer3PreBlue: "أ",
        licensedForexDealer3Blue: "منصة تداول آمنة وسهلة الاستخدام",
        licensedForexDealer3PostBlue:
        "مع خدمة متميزة ومجموعة واسعة من المنتجات لتناسب إحتياجات عملائنا",
        globalizationStrategy: "استراتيجية  التوسع العالمي لدى CJC Markets ",
        globalizationStrategyTitle: "تضع CJC Markets  العالم بكامله نصب أعينيها",
        globalizationStrategyMessage1:  
       "شركة عالمية CJC Markets لدينا علاقات تعاون مع فرق من مناطق وبلدان مختلفة، مما يجعل  ",
        globalizationStrategyMessage2:
       ".في مرحله الصعود الدولي CJC Markets انضم إلينا في بناء استراتيجية التطوير العالمية وساعد",
        tradingPlatformTitle: "منصه لتداول",
        tradingPlatformMessage1: "يصبح التداول مرنا ومريحا ، مع منصه ميتاتريدر 4  مهما كانت خبرتك سواء كنت مبتدئ أو خبير ",
        tradingPlatformMessage2: "",
        tradingPlatformMessage3: "",
        tradingPlatformMessage4: "",
        tradingPlatformMessage5: "",
        tradingPlatformMessage6:
        ".يمكن تخصيص منصتنا بسهولة لتناسب أدق إحتياجات التدوال الخاصه بك. التنفيذ بسعر السوق والأوامر المعلقة ، التنفيذ الفوري والتداول من خلال الرسوم البيانية ,  وأوامر الوقف ,  والوقف المتحرك , والرسم البياني لحركة السعر وسجل التداول - كل هذه الأدوات تحت تصرفك",
        aWideRangeOfProducts: "مجموعة واسعة من المنتجات",
    },
    hero: {
        heroTitle: "CJC Markets",
        heroSubtitle1PreCN: "",
        heroSubtitle1CN: "",
        heroSubtitle1PostCN: "",
        heroSubtitle1: "تداول ذكي دائما",
        heroSubtitle2: "",
        heroMessage: "تنفيذ فائق السرعة ,  أمان  أموال العملاء , منصة تداول سهله الإستخدام ",
        heroMessage1: "CJC Markets تقدم ",
        heroMessage2: "منصة موثوقة للغاية مع العديد من المميزات المفيدة ",
        createLiveAccount: "حساب حقيقي",
        createDemoAccount: " حساب تجريبي" ,
        findOutMore: "إكتشف المزيد" ,
        competitiveSpreads: "فروقات أسعار تنافسية" ,
        spread: "فروقات اسعار منخفضة تصل الي 0.1 نقطة",
        fees: "لا رسوم علي الإيداعات والسحوبات",
        fastWithdrawal: "سحوبات سريعة",
        safety: "سلامة وأمان الأموال، مرخصة ومنظمة",
        support: "الدعم:تقديم الدعم المباشر من خلال الدردشة الحية خمسة أيام في الأسبوع على مدار الساعة",
        forex: "الفوركس",
        index: "المؤشرات",
        commodities: "السلع",
        exchange: " تداول الأسهم",
    },
    productsAndServices: {
        productsAndServicesTitle: " المنتجات والخدمات",
        pageTitle: " المنتجات والخدمات",
        pageDesc:" المنتجات والخدمات مجموعة واسعة من CJC Markets تقدم ",
        cfd: "عقود الفروقات",
        cfdMessage1: " مجموعة واسعة من عقود الفروقات,  نحن نقدم  CJC Markets تقدم ",
        cfdMessage2: "عقود مقابل فروقات العملات الأجنبية والمعادن الثمينة ومؤشرات الأسهم والنفط الخام",
        cfdMessage3:"تسمح منصتنا بالتداول المباشر وتحتوي على مجموعة واسعة من وظائف التداول وإدارة المخاطر أسعارنا تنافسية، حيث يستفيد المتداولون من منصة تداول سهلة الاستخدام وآمنة" ,
        introducingBrokers: "الوسطاء المعرفون",
        foreignExchange: "العملات الأجنبية",
        foreignExchangeMessage:
            "يتميز سوق صرف العملات الأجنبية بواحدة من أكبر أحجام التداول في الأسواق المالية التي يتم تداولها على مستوى العالم وعلى مدار الساعة. وفقا لبنك التسويات الدولية، فقد تجاوز إجمالي حجم التداول اليومي في عام 2016 أكثر من 5 تريليون دولار أمريكي في اليوم. إن السيولة المرتفعة والشفافية التي تنعم بها تجعل منها أداة تداول شعبية",
        stockIndex: "مؤشر الأسهم",
        stockIndexMessage:
            "يعد تداول مؤشرات الأسهم أداة منتشرة جدا للمستثمرين على مستوى العالم. ويعتبر خياراً بديلاً بالنسبة لأولئك الذين لا يرغبون في تداول الأسهم الفردية.  كما إنّه يتسم بالعديد من المزايا. حيث يتم متابعة المؤشرات الرئيسية جيداً، وتملك الأسواق الخاصة بمؤشرات الأسهم سيولة عالية يتم تنظيمها بشكل جيد. ويجري تداول مؤشرات الأسهم بشكل مستمر وعلى مدار اليوم تقريباً، ويمكن للمستثمرين إجراء لتعاملات في أي وقت . يسمح تداول مؤشرات الأسهم بالتحوط من المحافظ الاستثمارية الأساسية وتمكن المضاربين من تنفيذ عمليات بيعيه للسوق . كما يسمح للمستثمرين إنشاء عرض لمجموعة واسعة من الأسهم دون الحاجة إلى الاستثمار في الأسهم الفردية",
        preciousMetals: "المعادن الثمينة",
        preciousMetalsMessage:
            "تمتاز أسواق المعادن الثمينة بالسيولة العالية ولديها دورة رأس مال جيدة كل يوم.  إنها سوق عالمية يتم تداولها في عمليات خارج البورصة، وفي البورصات وفي الأشكال المادية ومشتقاتها. تم اعتبار الذهب بمثابة تحوط ضد عدم اليقين العالمي، كما تم اعتباره تحوط ضد التضخم. إن تداول الذهب يحظى بشعبية لدى المضاربين والمتحوطين على المدى القصير والطويل بسبب السيولة الجيدة وإمكانية داوله ومشتقاته على مدار الساع",
        crudeOil: "النفط الخام",
        crudeOilMessage:
        " يعتبر النفط الخام من أكثر السلع تداولاً في العالم. يمكن أن تعكس احتياطيات النفط العالمية وإنتاج النفط العالمي والمخزون ومعلومات أخرى عن سوق النفط الخام الإتجاه العام للنفط الخام.  كما إنّ تدوال عقود الفروقات على النفط الخام مشهورة لدى كل من المضاربين وأولئك الذين يحتاجون إلى تقيليل المخاطر التي يتعرضون لها. إنه يسمح للمستثمرين بالتداول دون الحاجة إلى القبول أو التسليم الفعلي.  فضلاً عن أنه يُمّكن المتداولين من الاستثمار بناءً على الرافعة المالية وبالتالي تقليل تكاليف المعاملات",
        introducingBrokersMessage:
       " نحن نرحب بعلاقات العمل مع أولئك الذين لديهم اهتماماً في مساعدتنا على إقامة علاقات مع العملاء. تحدث إلينا اليوم لمعرفة كيف يمكن أن تكون وسيطاً مُعرفاً لـ CJC Markets  ",
        multiAccountManagerSolution: "حل مدير الحسابات المتعددة",
        multiAccountManagerSolutionMessage:
        "تقدم CJC  حلاً عالي الأداء لإدارة الحسابات المتعددة (MAM) والذي يمكن تخصيصه بما يتناسب مع احتياجاتك. ومن خلال برنامج إدارة الحسابات المتعددة هذا، نقوم بالاعتناء بالجانب الإداري مما يجعلك تتفوق في إدارة تداولك ",            
        pammMessgae:
            "نظام تخصيص النسبة المئوية  أو نسبة تخصيص الأموال المدارة:  يمكن لـنظام إدارة تخصيص النسبة المئوية إجراء العديد من عمليات التدوال علي  الحسابات الفرعية من خلال حساب رئيسي واحد في نفس الوقت . يمكن أن يساعد هذا النظام الوسطاء  والمخططين الماليين والمتداولون المحترفون من التداول لصالح العديد من العملاء في وقت واحد",
        copyTrading: "نسخ التداول",
        copyTradingMessage:
        "تُمكنك خاصية نسخ التداول من مشاهده ما يتداوله الأشخاص الحقيقيون بشكل مباشر ، والعثور على المتداولين الذين تفضلهم ومتابعتهم، وبالطبع، نسخ نشاط التداول الخاص بهم ببضع نقرات فقط" ,
        accessCopytrading: "الدخول إلى بوابة نسخ صفقات التداول ",
        hedge: "حلول تحوط أسعار الصرف للمؤسسات",
        hedgeMessage:
            "غالباً ما تتعرض الشركات التجارية والمؤسسات المالية عبر الحدود لمخاطر التغيرات في صافي القيمة النقدية بسبب عدم اليقين من أسعار صرف العملات الأجنبية. تزود CJC Markets الشركات والمؤسسات بحلول منطقية للتحوط من تقلبات أسعار الصرف  , وتساعد الشركات على التحكم في مخاطر تقلبات أسعار الصرف وتوفير التكاليف والمحافظة على الأرباح",
        contactUs: "إتصل بنا لمعرفة المزيد",
        usshares: "الأسهم الأمريكية",
        eurshares: "الأسهم الأوروبية",
        asiashares: "الأسهم الآسيوية",
        cryptoccycfd : "عقود مقابل الفروقات للعملات المشفرة",
    },
    contactForm: {
        contactTitle: "تواصل معنا ",
        contactForm: "تواصل معنا ",
        contactGreeting: "لا تتردد في التواصل معنا أو استخدام نموذج التواصل معنا الموجود باللأسفل ",
        contactName: "الأسم",
        contactEmail: "البريد الالكتروني",
        contactSubject: "الموضوع",
        contactMessage: "الرسالة",
        tradingAccount: "رقم حساب ميتاتريدر4",
        accountType: "نوع الحساب",
        copyTrading: "حساب نسخ التداول",
        masterTrading: "الحساب الرئيسي",
        contactAgree: "لقد قمت بقراءة الشروط المنصوص عليها وأوافق على الالتزام بها",
        contactAnd: "و",
        contactSubmit: "ارسل",
        privacyPolicy: "سياسة الخصوصية",
        termsAndConditions: "شروط وأحكام",
    },
    help: {
        helpTitle: "مساعدة في التداول",
        documentTitle: "الوثائق القانونية",
        document1: "",
    },
    aboutUs: {
        brandHistory: "تاريخ العلامة التجارية",
        brandHistoryStory:
        "'CJC Markets'",
        brandHistoryStory1:
        "  هي مؤسسة مالية رائدة على مستوى العالم تقدم للعملاء فرصة التداول في الأسواق المالية من خلال عقود مقابل الفروقات. ",
        brandHistoryStory2:
        "هدفنا هو البحث المستمر واكتشاف آفاق جديدة في مجال تكنولوجيا التداول لتوفير تجربة التداول الأفضل والفريدة من نوعها للعملاء,  وبفضل خدمة العملاء المميزة والأمان المالي الصارم والخبرة الواسعة،",
        brandHistoryStory3:
        " تم منح  CJC ترخيصاً كجهة إصدار للمشتقات المالية صادر عن هيئة الأسواق المالية، كما أننا نتلقى أيضاً  تدقيقاً منتظماً للحسابات المالية ومراجعة لشروط الالتزام بالقوانين من قبل وكالات من طرف ثالث مستقلة.",
        brandHistoryStory4:
        "ولدينا رقم الترخيص (569807) الخاص بنا في سجل مزودي الخدمات المالية.",
        brandHistoryStory5:
        " وتمتلك CJC أيضاً رخصة إصدار للمشتقات المالية صادرة عن FINTRAC (مركز تحليل المعاملات المالية والتقارير في كندا) – الخدمات المالية في كندا، برقم تسجيل M20571687.",
        brandHistoryStory6:
        "كما أن 'CJC Markets' تعطي أهميه كبيره على تطوير نشاطها العالمي  وتخطط لاستراتيجيات التوسع العالمي بنشاط .",
        brandHistoryStory7:
        "وذلك عن طريق  التركيز المستمر على تحسين المنتج وتحسين جودة الخدمة،  لقد نجحنا  في تنفيذ تعاون عميق مع فرق عمل موهوبة وذات خبرة حول العالم.",
        brandHistoryStory8:
        " لقد أنشأنا مكاتب في أستراليا وكندا والصين وتايوان واليابان وتايلاند وفيتنام وماليزيا والفلبين ودول جنوب شرق آسيا الأخرى. انضم إلينا لنقوم معاً بتطوير استراتيجية CJC Markets العالمية وبناء منصة تداول احترافية متكامله وعالميه.",
        licence:
        "إنّ هيئة الأسواق المالية هي الوكالة الحكومية النيوزلاندية المسؤولة عن تطبيق قوانين الأوراق المالية والتقارير المالية وقانون الشركات من حيث ملائمتها للخدمات المالية وأسواق الأوراق المالية. كما تنظم هيئة الأسواق المالية أيضاً أسواق الأوراق المالية والمستشارين الماليين والوسطاء والمدققين والأمناء والمصدرين . ولدى سي جي سي ترخيصاً لإصدار المشتقات المالية صادر عن هيئة الأسواق المالية، كما أننا نتلقى أيضاً  تدقيقاً منتظماً للحسابات المالية ومراجعة لشروط الالتزام بالقوانين من قبل وكالات خارجية مستقلة. ولدينا رقم التسجيل (569807) الخاص بنا في سجل مزودي الخدمات المالية. كما وتمتلك سي جي سي أيضاً رخصة إصدار للمشتقات المالية صادرة عن فينتراك (مركز تحليل المعاملات المالية والتقارير في كندا) – الخدمات المالية في كندا، برقم تسجيل M20571687M20571687",
        checkLicence: "تحقق من ترخيصنا على الموقع الرسمي لهيئة الأسواق المالية النيوزلاندية FMA ",
    },
    qna: {
        qnaTitle: " أهم الأسئلة الشائعة",
        fund: " مايخص الأموال ",
        trading: " ما يخص التدوال ",
        account: " ما يخص الحساب",
        platform: "MT4 ما يخص منصه  ",
        createLive: "كيفية تسجيل حساب حقيقي؟",
        createLiveAns:
            "من أجل التسجيل، ابحث في موقعنا عن خاصية تسجيل حساب حقيقي في الجانب الأيمن  من الموقع الإلكتروني.  بعد الانتهاء من التسجيل، سوف تنتقل إلى صفحه فتح الحساب. يُرجى اتباع الارشادات  الخاصة ب فتح الحساب لاستكمال المعلومات المطلوبة في صفحة طلب فتح حساب و أرسال الطلب. بعد إرسال طلب التسجيل، سوف تستلم إشعار عن طريق البريد الإلكتروني يحتوي على بيانات حساب التداول في خلال 1-3 أيام",
        createDemo: "كيفية تسجيل حساب تجريبي؟",
        createDemoAns:
        "توفر منصة CJC Markets حساب تجريبي مجاني يحتوي على أموال افتراضية. وهذا من شأنه أن يسمح لك بتجربة منصتنا وممارسة استراتيجيات التداول وطريقة استخدام المنصة. لفتح الحساب التجريبي، يرجي الضغط هنا أو يمكنك العودة إلى أسفل الصفحة الرئيسية ثم ابحث عن فتح حساب تداول تجريبي في قسم إنشاء حساب" ,
        activateAccount: "هل احتاج إلى تفعيل حسابي؟",
        activateAccountAns:
            "عند استلامك إشعار  فتح الحساب بنجاح، يمكنك استخدام بيانات الحساب وكلمة المرور الواردة في البريد الإلكتروني للدخول إلى الحساب.  يمكنك البدء في التداول بعد إيداع أموال كافية في حسابك",
        resetPassword: "كيف يمكنني إعادة نعيين كلمة المرور الخاصة بي؟",
        resetPasswordAns:
            "يمكن إعادة تعيين كلمة المرور الخاصة بك على منصة التداول.  إذا كنت لا تزال غير قادر على إعادة تعيين كلمة المرور الخاصة بك، يمكنك إرسال إيميل إلى عنوان البريد الالكتروني الخاص بخدمة العملاء  client@cjcmarkets.com وذلك  من أجل إعادة تعيين كلمة المرور من بريدك الإلكتروني المسجل لدينا.  وبعد التحقق من المعلومات الخاصة بك، سنرسل لك كلمة المرور التي تمّ إعادة تعيينها إلى عنوان البريد الإلكتروني الذي قمت بتسجيله عند فتح الحساب.  كما يمكنك أيضا الاتصال بموظفي خدمة العملاء عبر الدردشه الحيه أو الاتصال عن طرق الهاتف بفريق خدمة العملاء لدينا من أجل الحصول على المساعده الفوريه",
        deposit: "كيف يمكنني إيداع الأموال في حسابي؟",
        depositAns:
        "يمكنك إيداع الأموال مباشرة لدينا في الحساب المصرفي الموثوق من الدرجة الأولي الخاص بالعملاء.  نحن نقبل التحويلات الإلكترونية فقط، ولا نقبل الأموال النقدية أو الشيكات أو أي وسائل أو أنواع أخرى من التحويلات.  يمكن الحصول على تفاصيل الحساب المصرفي للعميل من ممثلي CJC .  كما إننا نقبل فقط الأموال التي يتم تحويلها من حساب مصرفي يحمل نفس اسم الحساب الموجود لدينا.  حيث انه سيتم إعادة التحويلات من مصادر خارجية  او طرف ثالث وسوف يترتب عليك دفع أي رسوم ناتجة عن إعادة هذه التحويلات",
        withdraw: "كيف يمكنني القيام بسحب الأموال من حسابي؟",
        withdrawAns:
        "الرجاء تسجيل الدخول إلى منطقه العميل. ومن ثم إرسال طلب سحب الأموال بعد استكمال المعلومات بالشكل الصحيح يرجى التأكد من أن الحساب المصرفي الذي يستلم الأموال هو نفس اسم الحساب لدينا. أي طلب للتحويل إلى طرف ثالث سوف يتم رفضه " ,
        fundsSafe: "هل أموالي بأمان؟",
        fundsSafeAns:
        "تماشياً مع جميع اللوائح التنظيمية، يتم الفصل التام بين كافة أموال العملاء والأموال الخاصة بالشركة، والاحتفاظ بها في حساب بنكي منفصل خاص بالعملاء في البنوك التجارية الكبرى. وهذا يضمن عدم إمكانية استخدام أموال العملاء لأي غرض آخر",
        processingFee: " رسوم على عملية السحب والإيداع؟ CJC Markets هل تفرض",
        processingFeeAns:
        "نحن لا نفرض رسوم على الإيداع. أما بالنسبة لعمليات السحب، قد يتم تحصيل رسوم حسب نوع السحوبات.  يمكنكم الاطلاع على نوع وقيمة الرسوم المفروضة في جدول الرسوم على موقعنا الالكتروني",
        liquidation: "ما هي قاعدة الإغلاق الإلزامية لحساب ميتاتريدر4؟" ,
        liquidationAns:
        "أنت مسؤول عن اختبار حسابك والمحافظة على الهامش كافي في جميع الأوقات للحفاظ على الصفقات مفتوحه . الحد الادني المطلوب لمستوي الهامش لدي  CJC Markets  هو نسبة 100% من المارجن. وهذا يعني أنه سوف يتم إغلاق تلقائياً اي مراكز مفتوحه اذا انخفض مستوي الهامش عن مستوي 100% في أي وقت من الأوقات.  وستكون عملية مستوي الايقاف كما يلي: سوف يتم في البداية إغلاق المركز الاكثر خسارة متبوعاً بالمركز التالي الأكثر خساره وهكذا باستمرار حتي يتم تغطيه متطلبات الهامش  . ويعتمد علي حجم المراكز المفتوحه والمكاسب والخسائر العائمه ,  قد يتم اغلاق جميع المراكز جميعا لتغطيه متطلبات الهامش . ",
        blowUp: "هل سيكسر التداول المركز؟",
        blowUpAns:
        "قد يكسر التداول المركز أو لا يكسره، وذلك بالاعتماد على هامش حيازة حساب والقيمة الصافية لحساب المتداول.  تستخدم سي جي سي ماركتس فروق الأسعار المتغيرة بدلاً من فروق الأسعار الثابتة.  سوف تتغير قيمه رأس المال بسبب تقلب فروقات الاسعار(السبريد ) وسوف يزداد السبريد  (فرق السعر) وتنخفض قيمه راس المال . لذلك، فإن السبريد يتغير بتغير الاحداث وعند الاعلان عن البيانات الاقتصادية الهامة والأخبار، بالإضافة إلى وقت افتتاح وإغلاق السوق. . [ملاحظات] بالنسبة للعملاء الذين يتعاملون بالهيدج ، يرجى الاحتفاظ بأموال كافية لتجنب نداء الهامش عندما تكون قيمه راس المال  أقل من نسبه 100% من مستوي الهامش المحجوز. في حاله التحركات القوية للسوق، لن يتم اقفال جميع المراكز عند مستوي هامش 100% ولكن ربما اقل بسبب الحركه القوية والتقلبات القويه وزياده السبريد نظرا للحركة السريعة. يرجى الانتباه. إن CJC Markets  ليست مسؤولة عن أي خسارة في عمليات الإغلاق بسبب عوامل السوق. ولن تكون CJC Markets مسؤلة عن أي عمليات إغلاق ناجمة عن عوامل السوق، وهي تملك الحق في ملاحقة الجزء السلبي من مركز الإغلاق الناتج عن عوامل السوق",
        blowUpRisk: "كيف يمكن تجنب خطر الانفجارات التي تسببها المستودعات المغلقة؟ ",
        blowUpRiskAns:
        "في سوق العملات الأجنبية  لا يمكننا التنبؤ بمستوى السعر التالي للعملة، كما لا يمكننا التكهن السبريد في اللحظة التالية، لذلك لا يمكننا التنبؤ بنقطة زمنية محددة قد يحدث  فيها نداء للهامش ومستوي التوقف. ذلك عندما تستخدم التحوط او الإغلاق، يرجى التأكد من المحافظة على نسبة هامش عالية في حسابك لتجنب الإغلاق الكلي للمراكز المفتوحه ( مستوي التوقف ونداء الهامش ) لحسابك بسبب عوامل مثل ارتفاع فروقات الأسعار. يُرجى الانتباه والمحافظة على هامش كافٍ، وإلا سيتسبب ذلك في فتح القفل. على الرغم من أنك قد لا تتمكن من فتح المركز لأنك لا تستخدم الإيداع، عند إغلاق أي طلب،  فإنك سوف تخسر الطلب العكسي . عندما يكون صافي قيمتك أقل من هذا الطلب، أنت تحتاج إلى استخدام الإيداع. سوف يتم تحرير المركز عندما يكون الهامش %100 ",
        interest: "معرفه فوائد التبييت للمراكز؟",
        interestAns:
        "تختلف قيمة فوائد التبييت في منصه ميتاتريدر4 من زوج عملات لأخر ؛ وللحصول على التفاصيل، يمكنك استعراضها في قائمة الرموز من خلال الخطوات التالية: انقر بزر الماوس الأيمن على أي مجموعة من أزواج العملات في نافذة عرض أسعار السوق وحدد مجموعة التداول في النافذة المنبثقة. وفي قائمة رموز العملات، حدد زوج العملات الذي تريد الاستعلام عنه. على سبيل المثال، دولار استرالي إلى دولار أمريكي، دولار استرالي دولار أمريكي، ابحث عن زوج العملات وحدده وانقر على الخصائص. سوف تنبثق حينها نافذة تفاصيل العقد (إذا كنت ترغب في إضافة عناصر غير معروضة في نافذة عرض أسعار السوق، يمكن النقر على زوج العملات في قائمة الرموز والنقر بزر الماوس الأيمن وتحديد عرض الكل، عندئذٍ سوف يتم عرض أسعار جميع أزواج العملات) ،  يمثل الرقم الإيجابي  إضافة فائده تبيبت، في حين تمثل الأرقام السالبة خصم فائده تبييت . ملاحظة: جميع منتجات التداول لديها فوائد تبييت ، وقد يقوم البنك الذي يقدم عرض الأسعار بإجراء تعديلات وفقًا للتغيرات في ظروف السوق",
        acceptNonSelf: "هل تقبل الودائع والسحوبات من طرف ثالث ؟",
        acceptNonSelfAns:
        " تدعم CJC فقط الحساب المصرفي الخاص بالعميل لعمليات الإيداع والسحب. لن تقبل  CJC Markets أي أموال من حسابات غير شخصية أو بطاقات مصرفية غير شخصيه ، وسيتم إرجاع أي تحويلات من طرف ثالث , كما أن CJC Markets لا تقبل الأموال النقدية أو الشيكات .",
        whatIsMt4: "ما هي منصه ميتاتريدر4؟",
        whatIsMt4Ans:
        "ميتاتريدر4 هي منصة تداول مستخدمة على نطاق واسع، حيث تم تطويرها بواسطة شركة البرمجيات ميتاكوتس في عام 2005. ولا تستخدم هذه المنصة فقط لتداول العملات الأجنبية ولكن أيضًا لتداول الأسواق الأخرى. يمكن لعملاء CJC Markets  استخدام منصة ميتاتريدر4 لتداول العملات الأجنبية والأسهم والمؤشرات والمعادن والسلع",
        whyMt4: "لماذا ميتاتريدر4؟",
        whyMt4Ans:
        "هناك العديد من الأسباب التي تجعل منصة ميتاتريدر4 شائعة الاستخدام: يمكن استخدام ميتاتريدر4 للتداول الألي  ويمكنك تخصيص برمجه خاصه بكم .  تحتوي منصة ميتاتريدر4 على أعلى مستوى من التخصيص، حيث يمكن استخدام عدد كبير من التطبيقات لتحسين رسوماتها وواجهة المستخدم ووظائفها. ميتاتريدر4 هي متجر شامل يمكن استخدامه للتداول في كل الاسواق.",
        mt4SupportMobile: "هل تدعم منصة ميتاتريدر4 تطبيقات الهاتف الجوال؟" ,
        mt4SupportMobileAns: "نعم، تدعم ميتاتريدر4 كلًّ من نظامي الآيفون والأندرويد" ,
        checkPassword: "كيف يمكنني التحقق من كلمة مرور حسابي بعد تقديم طلب فتح حساب؟" ,
        checkPasswordAns:
        "سيتم إرسال بريد إلكتروني يحتوي على رقم حسابك وكلمة المرور، إلى عنوان بريدك الإلكتروني بمجرد فتح الحساب بنجاح",
        forgetPassword: "ماذا أفعل إذا نسيت كلمة المرور الخاصة بي؟",
        forgetPasswordAns:
        "يمكنك الاتصال بخدمة العملاء أو إرسال إيميل إلى عنوان البريد الإلكتروني الرسمي الخاص بنا للتقدم بطلب إعادة تعيين كلمة المرور.. ستتلقى رسالة بريد إلكتروني تحتوي على إشعار نجاح إعادة تعيين كلمة المرور.  يمكنك استخدام كلمة المرور الجديدة في البريد الإلكتروني وإعادة تعيين كلمة مرور جديدة لاحقًا",
        invalidAccount: " ماذا ينبغي أن أفعل إذا ظهر حسابي 'غير صالح' وفشل في تسجيل الدخول؟" ,
        invalidAccountAns:
        "عادةً ما يكون سبب ذلك خطأ في تحديد الخادم أو كلمة مرور خاطئة. 'CJC Markets -demo ' الخادم الخاص بالحسابات التجريبيهCJC Markets -Real  الخادم الخاص بالحساب الحقيقي . الرجاء اختيار الخادم الصحيح.  يجب أن تحتوي كلمة المرور الأولية حروف وأرقام.  يرجى التأكد من كتابة كلمة المرور الصحيحة أو نسخها ولصقها من رسالة الإشعار الواردة عبر البريد الإلكتروني",
        accountNotFound: " ماذا ينبغي أن أفعل إذا تعذر العثور على الخادم أو تحديده؟",
        accountNotFoundAns:
        "قد يكون هذا بسبب استخدام نظام تشغيل أقل من إصدار ويندوز اكس بي أو ويندوز2003. يُرجى الاتصال بخدمة العملاء للحصول على مزيد من المعلومات",
    },
    siteName: "CJC Markets",
    header: {
        home: "الصفحة الرئيسية",
        why: "لماذا CJC ",
        help: "مساعدة",
        qna: "أسئلة وأجوبة",
        document: "مستندات قانونية",
        aboutUs: " نبذة عنا",
        support: "دعم",
        products: "منتجات",
        partner: "العمل معنا",
        pns: "منتجات وخدمات",
        platform: "المنصة",
        language: "اللغات",
        login: "تسجيل الدخول",
        register: "تسجيل",
        broker: "وسيط" ,
        trader: "متداول" ,
        contact: "اتصل" ,
        callUs: "اتصل بنا الآن" ,
        cfd: "(CDFs) عقود الفروقات ",
        hedge: "حلول التحوط لأسعار الصرف للمؤسسات ",
        ib: "الوسطاء المعرّفون",
        mam: "MAM حلول إدارة الحسابات المتعددة ",
        news: "آخر الأخبار" ,
        calender: "المفكرة الإقتصادية",
        chooseLanguage: "اختر لغتك المفضلة",
        server: "خادم ميتاتريدر4" ,
        iphone: "آيفون" ,
        android: "أندرويد" ,
        ipad: "آيباد",
        windows: "ويندوز" ,
        web: "منصة التداول من الويب" ,
        mac: "ماكنتوش" 
    },
    login: {
        loginChooser: "الرجاء اختيار لوحة تسجيل الدخول الخاصة بك ",
        loginBroker: "تسجيل دخول الشركاء" ,
        loginTrader: "تسجيل دخول العميل" ,
    },
    platform: {
        platformTitle: "منصة ميتاتريدر4",
        pageTitle: "منصة ميتاتريدر4",
        pageDesc: "تعتبر منصة CJC Markets الحل الأفضل لتلبية احتياجات  التداول",
        ultimateSolution: "حل مطلق" ,
        ultimateSolutionMessage:
        "إن منصة  CJC Markets هي الحل المثالي لتلبية احتياجاتك من التداول. وبفضل سهولة وكفاءة التشغيل وقابلية التعديل والتخصيص وتنوع المنتجات والعديد من المزايا الأخرى، ستصبح هذه المنصة أداتك المخصصة للاستثمار",
        tradeExecution: "تنفيذ اوامر فائق السرعه",
        tradeExecutionMessage:
            " يمكنك، على منصة تداول CJC Markets استعراض الأسعار الحظية للذهب والفضة والعملات الأجنبية ومؤشرات الأسهم والنفط الخام في أي وقت؛ ومن خلال التواصل والربط مع أفضل البنوك الدولية ومزودي الاسعار ، سنساعدك على اغتنام فرص الاستثمار",
        platformMessage:
        "مهما كانت خبرتك في التداول، مبتدئًا أو خبيرًا، يمكن بسهولة تصميم منصتنا لتناسب احتياجاتك الدقيقة في التداول",
        appleStore: "متجر التطبيقات",
        googlePlay: "أندرويد",
        windowsStore: "ويندوز",
        apkDownload:  "هنا APK أو قم بتحميل ملف ",
        serverTitle: "CJC Markets خادم  منصة ميتا تريدر4 الخاص ب ",
        serverAdvantageTitle: "Equinix NY4 مميزات " ,
        serverAdvantageMessage:
        "تعد مراكز البيانات 'Equinix NY4' في نيويورك موطنًا لأكثر من 60 بورصة ومنصة تداول، وما يزيد على 400 شركة بيع وشراء جانبية، إلى جانب أكثر من 150 مزودا للخدمات المالية، وأكثر من 675 خياراً لنطاق الشبكة الترددي. تعد مراكز بيانات إكوينكس من بين أكثر مراكز البيانات موثوقية. حيث توفر بيئه ذات استحابه سريعه مما يدعم سرعه نقل البيانات , سرعة تنفيذ الأوامر للمتداولين . (وفقًا لسرعة اتصال الإنترنت للعملاء في الأماكن التي يتواجدون فيها)",
        iphoneTitle: " لأجهزةالآيفون CJC Markets",
        iphoneMessage:
        "يمنحك تطبيق CJC Markets ميتاتريدر4 لأجهزة الآيفون  تقنية متقدمة لتداول العملات الأجنبية والوصول إلى حساب التداول الخاص بك . وذلك من خلال واجهة سهلة الاستخدام ومتوافقة مع أجهزة الآيفون.  في النهاية هو تطبيق لتداول الفوركس عبر الهاتف المحمول يوفر المرونة والميزات التي قد تحتاجها من أجل التداول في أي مكان وفي أي وقت",    
        iphoneQuoteTitle: " أسعار مباشرة في متناول يديك",
        iphoneQuoteMessage:
        "يتميز تطبيق  لأجهزة الآيفون بالتنفيذ السريع للأوامر من خلال ضغطة واحدة، والتداول من شاشات متعددة وطرق عرض مخصصة لبيانات أسعار الصرف اللحظية",
        iphoneChartingTitle: "رسوم بيانية متقدمة",
        iphoneChartingMessage:
        "مع سهولة الوصول إلى البيانات التاريخية ومخطط بياني بالألوان، يتيح تطبيق لأجهزة الآيفون تحليل الفوركس في أي وقت",
        androidTitle: " لأجهزة الأندرويد CJC Markets " ,
        androidMessage:
        " يمنحك تطبيق  ميتاتريدر4 لأجهزة الآندرويد  تقنية متقدمة لتداول العملات الأجنبية والوصول إلى حساب التداول الخاص بك . ذلك من خلال واجهة سهلة الاستخدام ومتوافقة مع أجهزة الآندرويد. في النهاية هو تطبيق لتداول الفوركس عبر الهاتف المحمول يوفر المرونة والميزات التي قد تحتاجها من أجل التداول في أي مكان وفي أي وقت.",
        androidQuoteTitle: " أسعار مباشرة في متناول يديك",
        androidQuoteMessage:
        "يتميز تطبيق لأجهزة الأندرويد بالتنفيذ السريع للأوامر من خلال ضغطة واحدة، والتداول من شاشات متعددة وطرق عرض مخصصة لبيانات أسعار الصرف اللحظية",
        androidChartingTitle: "إمكانيات تداول كاملة" ,
        androidChartingMessage:
        "مع سهولة الوصول إلى البيانات التاريخية ومخطط بياني بالألوان، يتيح تطبيقCJC Markets  لأجهزة الآندرويد تحليل الفوركس في أي وقت" ,
        ipadTitle: "ماركتس لأجهزة الآيباد CJC Markets " ,
        ipadMessage:
        "يمنحك تطبيق ميتاتريدر4 لأجهزة اللوحيه  تقنية متقدمة لتداول العملات الأجنبية والوصول إلى حساب التداول الخاص بك . وذلك من خلال واجهة سهلة الاستخدام ومتوافقة مع الأجهزه اللوحية . في النهاية هو تطبيق لتداول الفوركس عبر الأجهزة اللوحية يوفر المرونة والميزات التي قد تحتاجها من أجل التداول في أي مكان وفي أي وقت",
        ipadQuoteTitle: "عروض أسعار مباشرة في متناول يديك",
        ipadQuoteMessage:
        "يتميز تطبيق لأجهزة الآيباد بالتنفيذ السريع للأوامر من خلال نقرة واحدة، والتداول من شاشات متعددة وطرق عرض مخصصة لأسعار الصرف اللحظية",
        ipadChartingTitle: "إمكانيات تداول كاملة" ,
        ipadChartingMessage:
            "مع سهولة الوصول إلى البيانات التاريخية ومخطط بياني بالألوان، يتيح تطبيق للأجهزة اللوحية تحليل الفوركس في أي وقت",
        macTitle: "لأنظمة الماك CJC Markets " ,
        macMessage:
        "‘توفر لك منصة CJC Markets ميتاتريدر4’ لأجهزة الماك عروض أسعار مباشرة ومخططات بيانية لحظية وأخبار وتحليلات  وبرامج تعليمية مخصصة حسب الطلب - بالإضافة إلى مجموعة من أدوات إدارة االأوامر والمؤشرات.  تقدم منصة ميتاتريدر4 الخاصة بنا واجهة غنية وسهلة الاستخدام في بيئة تداول ذات قابلية عالية للتخصيص للمساعدة في تحسين تجربة التداول الخاصة بك. تم تصميم منصة العميل  من ‘CJC Markets ‘ لتحسين أداء التداول من خلال توفير بيئة تداول سهلة الاستخدام وغنية بالمميزات التي يمكن تخصيصها حسب متطلباتك الشخصية.  قد تكون منصة العميل ميتاتريدر4 هي منصة التداول المثالية للمتداولين المتقدمين الذين يبحثون عن ميزة تنافسية. المخططات البيانية المتقدمة وأدوات إدارة الأوامر المتطورة، تساعدك على المراقبه والتحكم في مراكزك بسرعة وكفاءة",
        windowsTitle: "لأنظمة ويندوز CJC Markets " ,
        windowsMessage:
        "توفر لك منصة  ميتاتريدر4’ لأجهزة الويندوز عروض أسعار مباشرة ومخططات بيانية لحظية وأخبار وتحليلات  وبرامج تعليمية مخصصة حسب الطلب - بالإضافة إلى مجموعة من أدوات إدارة االأوامر والمؤشرات.  تقدم منصة ميتاتريدر4 الخاصة بنا واجهة غنية وسهلة الاستخدام في بيئة تداول ذات ابلية عالية للتخصيص للمساعدة في تحسين تجربة التداول الخاصة بك.  تم تصميم منصة العميل  من ‘CJC Markets ‘ لتحسين أداء التداول من خلال توفير بيئة تداول سهلة الاستخدام وغنية بالمميزات التي يمكن تخصيصها حسب متطلباتك الشخصية.  قد تكون منصة العميل الطرفية ميتاتريدر4 هي منصة التداول المثالية للمتداولين المتقدمين الذين يبحثون عن ميزة تنافسية.",
        windowsAdvantageTitle: "",
        windowsAdvantageMessage: "",
        windowsSpecialTitle: "",
        windowsSpecialMessage: "",
        windowsSystemRequirementTitle: "",
        windowsSystemRequirementMessage: "",
        windowsLanguageTitle: "دعم اللغة" ,
        windowsLanguageMessage:
        "البلغارية، الصينية (المبسطة، جمهورية الصين الشعبية)، الصينية (التقليدية، تايوان)، التشيكية، الدنماركية، الهولندية، الإنجليزية، الفنلندية، الفرنسية، الألمانية، المجرية، الإيطالية، اليابانية، الكورية، الليتوانية، النرويجية، البولندية، البرتغالية، الرومانية، الروسية، السلوفاكية، السلوفينية، الإسبانية، السويدية، الأوكرانية. ",
    },
    map: {
        eastAsia: "شرق أسيا",
        northAmerica: "أمريكا الشمالية",
        taiwan: "تايوان",
        china: "بر الصين الرئيسي",
        southEastAsia: "جنوب شرق آسيا",
        southPacific: "جنوب المحيط الهادئ",
    },
    footer: {
        about: " CJC Markets نبذة عن ",
        copyrightInfo: "جميع الحقوق محفوظة",
        aboutMessage: "ترخيص إصدار مشتقات مالية ممنوح من قبل هيئة الأسواق المالية النيوزيلندية",
        licenseNumber: "الرقم في سجل مزودي الخدمات المالية",
        links: "روابط",
        productsAndServices: "منتجات وخدمات",
        platform: "تحميل ميتاتريدر4",
        contact: "اتصل بنا",
        aboutUs: "نبذة عنا",
        documents: "وثائق",
        clientServicesAgreement: "اتفاقية خدمات العميل",
        productDisclosureStatement: "بيان الإفصاح عن المنتج",
        feesSchedule: "جدول الرسوم",
        contractSpecifications: "مواصفات التعاقد",
        productDisclosureStatementMessage:
        "  تم إيداع بيان الإفصاح عن المنتج في سجل الإفصاح وهو متاح من خلال الرابط https://disclose-register.companiesoffice.govt.nz/  أو من خلالأي ممثل من ممثلينا  ",
        riskWarningAndProductSuitability: "تحذير المخاطر وملاءمة المنتج",
        riskWarningAndProductSuitabilityMessage:
        "إنّ التداول في العقود مقابل الفروقات هو عملية محفوفة بالمخاطر وقد تكون الخسائر كبيرة. وبالتالي، ربما لا يكون التداول في العقود مقابل الفروقات مناسبا للجميع.  حيث أنّه من الممكن أن تتجاوز خسائرك مقدار مبلغ الإيداع الأولي. لذلك يُنصح بطلب المشورة من جهات مستقلة والتأكد من أنك على دراية بالمخاطر التي ينطوي عليها هذا النشاط وفهمها وضمان أن المنتج مناسب لك قبل التداول معنا",
        license: "الرخصة",
        licenseMessage:
        "، شركة مسجلة في نيوزيلندا (رقم الترخيص التجاريفي نيوزيلندا): 9429046269300) ولديها رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية. الرقم في سجل مزودي الخدمات المالية: 569807 Carrick Just Capital Markets Limited  ",
        disclaimer: "إخلاء مسؤولية",
        disclaimerMessage:
        "ليس هناك ما في هذا الموقع يمكن تفسيره على أنه استشارة مالية أو دعوة لشراء أو بيع منتج. لا تضمن شركة ' Carrick Just Capital Markets Limited ' دقة توقيت أي معلومات على هذا الموقع الالكتروني",
        reminder: "تذكير",
        reminderMessage:
        " نحن لا نقبل العملاء المقيمين في الصين وهونغ كونغ. في حال كان لديك أي استفسار، الرجاء الاتصال فريق خدمة العملاء الخاص بنا أو ممثل المبيعات",
        socialMedia: "وسائل التواصل الاجتماعي",
    },
    seo:{ 
        homepage: { 
            Title:".سي جي سي ماركتس، هي منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets؛ هل تخضع CJC  Market  للوائح تنظيمية؟ : هل تحمل CJC Markets ترخيصاً؟", 
        }, 
        aboutus: { 
            Title: "من نحن | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
        }, 
        whycjc: { 
            Title: "لماذا |CJC Markets ",
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
        },
        forex: { 
            Title: "تداول الفوركس | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
        },
        oil: { 
            Title: "تداول السلع | CJC Market", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
        },
        metal: { 

            Title: "تداول المعادن | CJC Markets",
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 

        indices: { 

            Title: " تداول مؤشرات الاسهم | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 

        usshare: { 

            Title: "الأسهم الأمريكية | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 
        eurshare: { 

            Title: "الأسهم الأوربية | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
    
        }, 
        asiashare: { 

            Title: "اسهم الأسواق الأسيوية| CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 
    
        }, 

        cryptcfd: { 

            Title: " عقود مقابل الفروقات على العملات المشفرة | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 

        cooperate: { 

            Title: "الشراكة| CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 

        paltform: { 

            Title: "منصة | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 

        help: { 

            Title: "مساعدة | CJC Markets", 
            Description: "الوصف: CJC Markets هي مؤسسة مالية عالمية رائدة تقدم للعملاء فرصة التداول في الأسواق المالية عن طريق العقود مقابل الفروقات. وتعطي CJC Markets أهمية كبيرة للتوسع العالمي  وقامت بالتخطيط بشكل نشيط لاستراتيجيتها التطوير والتوسع العالمي .  وقد حصلت CJC Markets على رخصة إصدار مشتقات مالية صادرة عن هيئة الأسواق المالية النيوزيلندية، كما أنها تتلقى عمليات تدقيق مالي ومراجعة لشروط الامتثال والالتزام بشكل دوري من قبل وكالات خارجية مستقلة. فهي توفر منصة متكاملة منظمة ومرخصة لتداول عقود الفروقات", 
            Keywords:"CJC Markets；", 

        }, 
    }
}
