/** @format */

export default {
    cfdDisclaimer: "根據各國家夏/冬令時，交易時間會有所調整。具體交易時間查看平臺產品細則。",
    cfdWarning: "總淨倉位最大為100標準手",
    cfdAdjust: "杠杆會依據市場波動進行調整",
    forex: {
        title: "外匯交易",
        aboutForexTitle: "關於外匯交易",
        aboutForexMessage:
            "外匯交易，也可以簡稱為FX交易，是描述我們今天所知的貨幣兌換市場的術語，簡單來說就是個人、公司和金融機構以浮動利率在全球分散的市場進行相互交換貨幣。\n根據現今我們所知的，目前的浮動匯率制度是在第二次世界大戰之後採用的，並且是一直有效的。在當前外匯交易匯率制度之前，存在一種被稱為佈雷頓森林協議的貨幣管理系統，其中貨幣相互之間的匯率價格是被綁定的，並且與兩個國家持有的黃金儲量相關，這兩個國家是與交易相關的實際貨幣發起人。",
        forexMarketTitle: "外匯交易市場",
        forexMarketMessage:
            "外匯交易市場是目前世界最大和流動性最強的市場，這是由許多因素決定的，包括但不僅限於通過互聯網執行交易，現代旅遊業的發展，國際通訊和現代交通，這些減小了世界的距離。\n通過使我們的世界變得更小、更全球化、這意味著人、商品和服務可以更快、更容易地溝通。這也意味著需要相互交易貨幣的必要性。所有這些因素決定了一個不斷增長的外匯交易市場，因此它只會持續增長，變得更加靈活，流動及普遍。",
        tradingHourTitle: "外匯交易時間",
        tradingHourMessage:
            "外匯交易品種擁有流報價和全天候不間斷交易功能，詳情如下:\n價格和交易於每週一 GMT+3 時間 00:05 開始。\n價格和交易於每週五 GMT+3 時間 23:55 結束。",
        onlineTradingTitle: "線上外匯交易",
        onlineTradingMessage:
            "外匯交易市場的主要參與者中，外匯交易市場的最大增長部分之一是零售外匯交易者（個人），他們參與線上外匯交易的主要原因是投機，最終目標是通過貨幣波動（市場變化）帶來利潤，或對沖不必要的貨幣風險。\n這部分可通過經紀商（如CJC MARKETS）或銀行參與外匯交易市場。在這種情況下，銀行或經紀商將向零售客戶授權以基礎貨幣（通常是客戶所在區域的當地貨幣）建立的帳戶，並且客戶將有機會通過線上或電話以盈利為目的買賣貨幣對。",
        brokerTradingTitle: "通過經紀商進行外匯交易",
        brokerTradingMessage:
            "通過像 CJC MARKETS 這樣的經紀商參與外匯市場意味著客戶訪問接收外匯市場的即時報價，並且通過線上交易平臺（或通過電話）查看多種商品的買入和賣出價。客戶擁有決定他們買入或賣出價格的權利，並且可以在任意時間執行交易。",
    },
    metal: {
        title: "貴金屬交易",
        aboutMetalTitle: "黃金與貴金屬交易市場",
        aboutMetalMessage:
            "有幾個因素影響價格波動，並可能導致貴金屬市場波動。其中一個最重要的因素是全球性的金融機構，其投資的性質是投機，並可能導致向上或向下的價格變動。影響市場的另一個因素是最終用戶的趨勢，主要由珠寶買家引發。珠寶的需求使得貴金屬市場價格上漲。經濟對市場價格也有影響。除了貴金屬以外的其他金融資產的需求變化也有助於價格波動。\n貴金屬的交易可以說是雙向的。如果市場預期上升（上升趨勢）交易可以通過購買期貨合同（做多）和出口貿易通過出售它。而如果有一個向下運動的預期（下跌趨勢），交易可以通過賣出期貨合約進入（做空）和出口貿易通過購買合同。無論是向上還是向下的市場走勢，雙方交易的能力允許投資者獲得利潤（或遭受虧損）。",
        metalTradingHoursTitle: "現貨金屬交易時間",
        metalTradingHoursMessage:
            "金屬交易品種(黃金、白銀)的報價和有效交易開始於週一 GMT+3 時間 00:05 並持續到週五 GMT+3 時間 23:55。",
    },
    index: {
        title: "股票指數交易",
        aboutIndexTitle: "關於股票指數交易",
        aboutIndexMessage:
            "眾所周知的股指或股票指數是實際股票市場指數，也是衡量股票市場特殊部分的價值。它們是根據所選股票價格的加權平均值計算的，這些股票屬於它們代表的實際類別。股指可以代表一個特定的股票市場，如納斯達克，或者他們可以代表一個國家的最大公司集群，如美國S&P 500、英國FTSE 100或日本Nikkei 225。 \n指數的目的是顯示特定股票市場或一個國家的總體經濟方向。然而，由於股指是由許多公司組成的，他們可能受到一家特定公司決策或特定行業的巨大影響。 \n一個股指中每個成份股所占的權重因股指而異，也就意味著每個股指的計算方法是不同的。價格權重和市值權重是計算成分股權重的兩種主要計算方法。",
        tradingHourTitle: "指數交易時間",
        tradingHourMessage:
            "SPX500: 交易開始於週一GMT+3時間01:05並持續到週五GMT+3時間 23:10。  \nUS30: 交易開始於週一GMT+3時間01:05並持續到週五GMT+3時間 23:10。  \nNAS100: 交易開始於週一GMT+3時間01:05並持續到週五GMT+3時間 23:10。  \nHKG33: 交易開始於週一GMT+3時間04:20並持續到週五GMT+3時間 11:10。 -休息：06：55- 08：05。 \nA50: 交易開始於週一GMT+3時間04:05並持續到週五GMT+3時間 23:40。 - 休息：11：25-12：05。 \nGER30: 交易開始於週一GMT+3時間03:20並持續到週五GMT+3時間 22:55。  \nJPN225: 交易開始於週一GMT+3時間00:05並持續到週五GMT+3時間 23:55。",
        equityIndicesTitle: "指數的簡介",
        equityIndicesMessage:
        "S&P 500 (SPX500): 股票市場指數是在1957年由美國金融服務公司提供的標準普爾金融服務。它是美國股指的領先指標，並且作為美國股市整體上最常用的基準之壹，通過資本化占據了約75%的美國股票市場。 \nNikkei 225 (NIKJPY): 以日經指數被眾所周知，市值價值4.09萬億美元世界第三大證券交易所-東京證券交易所的股指。 \nHSI (HKG33): 恒生指數是市值加權股市指數，自1969年以來記錄50家最大公司的日常文化，香港交易所(HKEx)被稱為亞洲第二大（和世界第六大）證券交易所。 \nDJIA (US30): 是繼美國道瓊斯運輸平均數之後第二大歷史最好的股票指數，由30種主要美國大公司在股市的標準交易時段的股票組成。它由道瓊斯工業平均指數除以30支代表股票的所有價格的總和計算出來。 \nGermany 30 (DAXEUR): 屬於德國股票指數，是德國主要股票市場指數，代表在法蘭克福證券交易所上市的30家主要公司。它在質量和盈利性方面被認為是壹個藍籌股指數。 \nCHA50 (A50): 新華富時中國A50指數於2010年更名為富時中國A50指數，是由全球四大指數公司之壹的富時指數有限公司（現名為富時羅素指數），為滿足中國國內投資者以及合格境外機構投資者(QFII)需求所推出的實時可交易指數。富時中國A50指數包含了中國A股市場市值最大的50家公司，其總市值占A股總市值的33%，是最能代表中國A股市場的指數，許多國際投資者把這壹指數看作是衡量中國市場的精確指標。 \nNasdaq 100 (NAS100): 納斯達克100指數是由納斯達克證券交易所最大100家上市公司組成的指數，僅次於紐約證券交易所市值第二大的證券交易所。此指數中列出的公司來自各種行業，如技術、電信、生物技術、媒體和服務業。納斯達克100指數首先在1985年1月31日以納斯達克面市，它屬於修改後的市值加權指數。\nEuro 50 (ESXEUR): 指數(中文：歐洲斯托克50 指數，英語：Euro 50 Index)是由歐盟成員國法國、德國等12國資本市場上市的50只超級藍籌股組成的市值加權平均指數。\nFrance CAC40 (F40EUR): 是法國巴黎證券交易所市值前40大企業的股票報價指數，是法國首要股價指數，與德國DAX指數並列為歐洲2大指標股價指數。\nUK FTSE100 (FTSGBP): 倫敦金融時報100指數，簡稱富時100指數。該指數是英國經濟的晴雨表，也是歐洲最重要的股票指數之壹。相關的股票指數包括富時250指數 和富時350指數。\nIBEX 35 Index (IBXEUR): 該指數是基於Iberia Index 35股票指數，在西班牙主要證券交易所之壹馬德裏證券交易所上市的品牌之中35個高流動性品牌構成的市值總額加權平均型股價指數 \nSwitzerland Blue Chip (SMICHF): 瑞士市場指數瑞士市場指數(Swiss Market Index/SMI)是顯示瑞士股市(SWX)的主要指標，是由20家在巴塞爾、日內瓦和蘇黎世證券交易所上市的瑞士大企業的24只證券（無記名股票和參與憑證）組成，並由成分證券的市值加權而得。SMI是在歐洲證券交易所交易指數期權的基礎。\n Australia 200 Index (ASXAUD): 該指數被認為是澳大利亞主要的投資類業績比較基準。該指數包含約 80% 的澳大利亞股票市值。該指數的成份股均來自符合在澳大利亞證券交易所上市條件的公司。",
    },
    oil: {
        title: "大宗商品交易",
        aboutCommodityTitle: "關於大宗商品交易",
        aboutCommodityMessage:
            "大宗商品市場和全球匯率市場一樣，為全球交易市場內的投資者提供各種投資機會。大宗商品在分散投資和風險管理中具有重要作用，投資者正是看中這些金融衍生品（包括期貨合同）具有從中獲利的可能性。一般來說，投資於合約商品可以用於減輕風險。 \nCJC MARKETS提供大宗商品交易的投資機會，此類期貨合同的價值與獲利情況取決於該商品的即時價格波動，例如布倫特原油期貨。既定商品只能在相應的的公開市場上報價及交易 –下方有具體的開市交易時間。如果您想瞭解更多CJC MARKETS可以提供的大宗商品交易期貨合同，請下載我們CJC Pro軟體查看產品清單。",
        oilTradingHoursTitle: "大宗商品交易時間",
        oilTradingHoursMessage:
            "石油和能源交易品種的交易時間： \n西德克薩斯中質石油和天然氣: 交易開始於週一GMT+3時間01:05並持續到週五GMT+3時間 23:55。  \n布倫特原油：交易始於週一GMT+3時間03:05並持續到週五GMT+3時間23:55。",
        wti: "原油現貨差價合約",
    },
    cryptcfd: {
        title: "加密貨幣",
        aboutCommodityTitle: "",
        aboutCommodityMessage:
            "",
        oilTradingHoursTitle: "",
        oilTradingHoursMessage:
            "",
        wti: "",
    },
}
