/** @format */

export default {
    cfdDisclaimer: "根据各国家夏/冬令时，交易时间会有所调整。具体交易时间查看平台产品细则。",
    cfdWarning: "总净仓位最大为100标准手",
    cfdAdjust: "杠杆会依据市场波动进行调整",
    forex: {
        title: "外汇交易",
        aboutForexTitle: "关于外汇交易",
        aboutForexMessage:
            "外汇交易，也可以简称为FX交易，是描述我们今天所知的货币兑换市场的术语，简单来说就是个人、公司和金融机构以浮动利率在全球分散的市场进行相互交换货币。\n根据现今我们所知的，目前的浮动汇率制度是在第二次世界大战之后采用的，并且是一直有效的。在当前外汇交易汇率制度之前，存在一种被称为布雷顿森林协议的货币管理系统，其中货币相互之间的汇率价格是被绑定的，并且与两个国家持有的黄金储量相关，这两个国家是与交易相关的实际货币发起人。",
        forexMarketTitle: "外汇交易市场",
        forexMarketMessage:
            "外汇交易市场是目前世界最大和流动性最强的市场，这是由许多因素决定的，包括但不仅限于通过互联网执行交易，现代旅游业的发展，国际通讯和现代交通，这些减小了世界的距离。\n通过使我们的世界变得更小、更全球化、这意味着人、商品和服务可以更快、更容易地沟通。这也意味着需要相互交易货币的必要性。所有这些因素决定了一个不断增长的外汇交易市场，因此它只会持续增长，变得更加灵活，流动及普遍。",
        tradingHourTitle: "外汇交易时间",
        tradingHourMessage:
            "外汇交易品种拥有流报价和全天候不间断交易功能，详情如下:\n价格和交易于每周一 GMT+3 时间 00:05 开始。\n价格和交易于每周五 GMT+3 时间 23:55 结束。",
        onlineTradingTitle: "线上外汇交易",
        onlineTradingMessage:
            "外汇交易市场的主要参与者中，外汇交易市场的最大增长部分之一是零售外汇交易者（个人），他们参与在线外汇交易的主要原因是投机，最终目标是通过货币波动（市场变化）带来利润，或对冲不必要的货币风险。\n这部分可通过经纪商（如CJC MARKETS）或银行参与外汇交易市场。在这种情况下，银行或经纪商将向零售客户授权以基础货币（通常是客户所在区域的当地货币）建立的账户，并且客户将有机会通过在线或电话以盈利为目的买卖货币对。",
        brokerTradingTitle: "通过经纪商进行外汇交易",
        brokerTradingMessage:
            "通过像 CJC MARKETS 这样的经纪商参与外汇市场意味着客户访问接收外汇市场的实时报价，并且通过在线交易平台（或通过电话）查看多种商品的买入和卖出价。客户拥有决定他们买入或卖出价格的权利，并且可以在任意时间执行交易。",
    },
    metal: {
        title: "贵金属交易",
        aboutMetalTitle: "黄金与贵金属交易市场",
        aboutMetalMessage:
            "有几个因素影响价格波动，并可能导致贵金属市场波动。其中一个最重要的因素是全球性的金融机构，其投资的性质是投机，并可能导致向上或向下的价格变动。影响市场的另一个因素是最终用户的趋势，主要由珠宝买家引发。珠宝的需求使得贵金属市场价格上涨。经济对市场价格也有影响。除了贵金属以外的其他金融资产的需求变化也有助于价格波动。\n贵金属的交易可以说是双向的。如果市场预期上升（上升趋势）交易可以通过购买期货合同（做多）和出口贸易通过出售它。而如果有一个向下运动的预期（下跌趋势），交易可以通过卖出期货合约进入（做空）和出口贸易通过购买合同。无论是向上还是向下的市场走势，双方交易的能力允许投资者获得利润（或遭受亏损）。",
        metalTradingHoursTitle: "现货金属交易时间",
        metalTradingHoursMessage:
            "金属交易品种(黄金、白银)的报价和有效交易开始于周一 GMT+3 时间 00:05 并持续到周五 GMT+3 时间 23:55。",
    },
    index: {
        title: "股票指数交易",
        aboutIndexTitle: "关于股票指数交易",
        aboutIndexMessage:
            "众所周知的股指或股票指数是实际股票市场指数，也是衡量股票市场特殊部分的价值。它们是根据所选股票价格的加权平均值计算的，这些股票属于它们代表的实际类别。股指可以代表一个特定的股票市场，如纳斯达克，或者他们可以代表一个国家的最大公司集群，如美国S&P 500、英国FTSE 100或日本Nikkei 225。 \n指数的目的是显示特定股票市场或一个国家的总体经济方向。然而，由于股指是由许多公司组成的，他们可能受到一家特定公司决策或特定行业的巨大影响。 \n一个股指中每个成份股所占的权重因股指而异，也就意味着每个股指的计算方法是不同的。价格权重和市值权重是计算成分股权重的两种主要计算方法。",
        tradingHourTitle: "指数交易时间",
        tradingHourMessage:
            "SPX500: 交易开始于周一GMT+3时间01:05并持续到周五GMT+3时间 23:10。  \nUS30: 交易开始于周一GMT+3时间01:05并持续到周五GMT+3时间 23:10。  \nNAS100: 交易开始于周一GMT+3时间01:05并持续到周五GMT+3时间 23:10。  \nHKG33: 交易开始于周一GMT+3时间04:20并持续到周五GMT+3时间 11:10。 -休息：06：55- 08：05。 \nA50: 交易开始于周一GMT+3时间04:05并持续到周五GMT+3时间 23:40。 - 休息：11：25-12：05。 \nGER30: 交易开始于周一GMT+3时间03:20并持续到周五GMT+3时间 22:55。  \nJPN225: 交易开始于周一GMT+3时间00:05并持续到周五GMT+3时间 23:55。",
        equityIndicesTitle: "指数的简介",
        equityIndicesMessage:
        "S&P 500 (SPX500): 股票市场指数是在1957年由美国金融服务公司提供的标准普尔金融服务。它是美国股指的领先指标，并且作为美国股市整体上最常用的基准之一，通过资本化占据了约75%的美国股票市场。 \nNikkei 225 (NIKJPY): 以日经指数被众所周知，市值价值4.09万亿美元世界第三大证券交易所-东京证券交易所的股指。 \nHSI (HKG33): 恒生指数是市值加权股市指数，自1969年以来记录50家最大公司的日常文化，香港交易所(HKEx)被称为亚洲第二大（和世界第六大）证券交易所。 \nDJIA (US30): 是继美国道琼斯运输平均数之后第二大历史最好的股票指数，由30种主要美国大公司在股市的标准交易时段的股票组成。它由道琼斯工业平均指数除以30支代表股票的所有价格的总和计算出来。 \nGermany 30 (DAXEUR): 属于德国股票指数，是德国主要股票市场指数，代表在法兰克福证券交易所上市的30家主要公司。它在质量和盈利性方面被认为是一个蓝筹股指数。 \nCHA50 (A50): 新华富时中国A50指数于2010年更名为富时中国A50指数，是由全球四大指数公司之一的富时指数有限公司（现名为富时罗素指数），为满足中国国内投资者以及合格境外机构投资者(QFII)需求所推出的实时可交易指数。富时中国A50指数包含了中国A股市场市值最大的50家公司，其总市值占A股总市值的33%，是最能代表中国A股市场的指数，许多国际投资者把这一指数看作是衡量中国市场的精确指标。 \nNasdaq 100 (NAS100): 纳斯达克100指数是由纳斯达克证券交易所最大100家上市公司组成的指数，仅次于纽约证券交易所市值第二大的证券交易所。此指数中列出的公司来自各种行业，如技术、电信、生物技术、媒体和服务业。纳斯达克100指数首先在1985年1月31日以纳斯达克面市，它属于修改后的市值加权指数。\nEuro 50 (ESXEUR): 指数(中文：欧洲斯托克50 指数，英语：Euro 50 Index)是由欧盟成员国法国、德国等12国资本市场上市的50只超级蓝筹股组成的市值加权平均指数。\nFrance CAC40 (F40EUR): 是法国巴黎证券交易所市值前40大企业的股票报价指数，是法国首要股价指数，与德国DAX指数并列为欧洲2大指标股价指数。\nUK FTSE100 (FTSGBP): 伦敦金融时报100指数，简称富时100指数。该指数是英国经济的晴雨表，也是欧洲最重要的股票指数之一。相关的股票指数包括富时250指数 和富时350指数。\nIBEX 35 Index (IBXEUR): 该指数是基于Iberia Index 35股票指数，在西班牙主要证券交易所之一马德里证券交易所上市的品牌之中35个高流动性品牌构成的市值总额加权平均型股价指数 \nSwitzerland Blue Chip (SMICHF): 瑞士市场指数瑞士市场指数(Swiss Market Index/SMI)是显示瑞士股市(SWX)的主要指标，是由20家在巴塞尔、日内瓦和苏黎世证券交易所上市的瑞士大企业的24只证券（无记名股票和参与凭证）组成，并由成分证券的市值加权而得。SMI是在欧洲证券交易所交易指数期权的基础。\n Australia 200 Index (ASXAUD): 该指数被认为是澳大利亚主要的投资类业绩比较基准。该指数包含约 80% 的澳大利亚股票市值。该指数的成份股均来自符合在澳大利亚证券交易所上市条件的公司。",
    },
    oil: {
        title: "大宗商品交易",
        aboutCommodityTitle: "关于大宗商品交易",
        aboutCommodityMessage:
            "大宗商品市场和全球汇率市场一样，为全球交易市场内的投资者提供各种投资机会。大宗商品在分散投资和风险管理中具有重要作用，投资者正是看中这些金融衍生品（包括期货合同）具有从中获利的可能性。一般来说，投资于合约商品可以用于减轻风险。 \nCJC MARKETS提供大宗商品交易的投资机会，此类期货合同的价值与获利情况取决于该商品的实时价格波动，例如布伦特原油期货。既定商品只能在相应的的公开市场上报价及交易 –下方有具体的开市交易时间。如果您想了解更多CJC MARKETS可以提供的大宗商品交易期货合同，请下载我们CJC Pro软件查看产品清单。",
        oilTradingHoursTitle: "大宗商品交易时间",
        oilTradingHoursMessage:
            "石油和能源交易品种的交易时间： \n西德克萨斯中质石油和天然气: 交易开始于周一GMT+3时间01:05并持续到周五GMT+3时间 23:55。  \n布伦特原油：交易始于周一GMT+3时间03:05并持续到周五GMT+3时间23:55。",
        wti: "原油现货差价合约",
    },
    cryptcfd: {
        title: "加密货币",
        aboutCommodityTitle: "",
        aboutCommodityMessage:
            "",
        oilTradingHoursTitle: "",
        oilTradingHoursMessage:
            "",
        wti: "",
    },
}
